{
	"label": "Capacités de Monstres (SRD-AideDD)",
	"entries": [
		{
			"id": "Aberrant Ground",
			"name": "Sol aberrant",
			"description": "<p>Le sol, dans un rayon de 3 mètres autour du babélien, a un aspect pâteux et est considéré comme un terrain difficile. Chaque créature qui débute son tour dans cette zone doit réussir un jet de sauvegarde de Force DD 10 ou voir sa vitesse de déplacement réduite à 0 jusqu'au début de son prochain tour.</p>"
		},
		{
			"id": "Acid Absorption",
			"name": "Absorption de l'acide",
			"description": "<p>Lorsque le golem subit des dégâts d'acide, il ne subit aucun dommage et récupère un nombre de points de vie égal aux dégâts d'acide causés.</p>"
		},
		{
			"id": "Acid Breath",
			"name": "Souffle d'acide ",
			"description": "<p>(Recharge 5-6). Le dragon crache un jet d'acide sur une ligne de 9 mètres de long et de 1,50 mètre de large. Chaque créature sur cette ligne doit effectuer un jet de sauvegarde de Dextérité DD 14, subissant 49 (11d8) dégâts d'acide en cas d'échec, ou la moitié de ces dégâts en cas de réussite.</p>"
		},
		{
			"id": "Acid Spray",
			"name": "Vaporisation d'acide",
			"description": "<p>(Recharge 6). La créature crache de l'acide sur une ligne de 9 mètres de long et 1,50 mètre de large, à conditions qu'il n'agrippe aucune créature. Chaque créature présente sur cette ligne doit effectuer un jet de sauvegarde de Dextérité DD 13, subissant 10 (3d6) dégâts d'acide en cas d'échec, ou la moitié de ces dégâts en cas de réussite.</p>"
		},
		{
			"id": "Adhesive",
			"name": "Substance adhésive",
			"description": "<p>(forme d'objet uniquement). La mimique adhère à tout ce qui la touche. Une créature de taille TG ou inférieure collée à la mimique est également agrippée par elle (DD 13 pour s'échapper). Les jets de caractéristique effectués pour s'échapper de cette prise ont un désavantage.</p>"
		},
		{
			"id": "Aggressive",
			"name": "Agressif",
			"description": "<p>Par une action bonus, l'orque peut se déplacer de sa vitesse vers une créature hostile qu'il peut voir.</p>"
		},
		{
			"id": "Air Form",
			"name": "Forme d'Air",
			"description": "<p>La créature peut pénétrer dans l'espace d'une créature hostile et y rester. Il peut se déplacer au travers d'espaces larges de 2,50 cm sans être considéré comme passant dans un espace étroit.</p>"
		},
		{
			"id": "Ambusher",
			"name": "Embuscade.",
			"description": "<p>Lors du premier round de combat, le doppelganger a un avantage aux jets d'attaque contre toute créature qu'il a surprise.</p>"
		},
		{
			"id": "Amorphous",
			"name": "Amorphe",
			"description": "<p>La créature peut se déplacer au travers d'espaces larges de 2,50 cm sans être considérée comme passant dans un espace étroit.</p>"
		},
		{
			"id": "Amphibious",
			"name": "Amphibien",
			"description": "<p>La créature peut respirer aussi bien dans l'air que sous l'eau</p>"
		},
		{
			"id": "Animate Chains",
			"name": "Animation des chaînes",
			"description": "<p>(Recharge après un repos court ou long). Le diable peut faire éclore des barbelées coupant sur 1 à 4 chaines qu'il voit et situées dans un rayon de 18 mètres autour de lui, les animant et les contrôlant, à condition qu'elles ne soient ni portées ni transportées par quelqu'un. Chaque chaine animée est un objet ayant une CA de 20, 20 pv, une résistance aux dégâts perforants et l'immunité aux dégâts psychiques et de tonnerre. Lorsque le diable utilise ses Attaques multiples durant son tour, il peut utiliser chaque chaîne animée pour faire une attaque supplémentaire. Une chaine animée peut agripper une créature de son choix, mais ne peut plus attaquer tant qu'elle agrippe. Une chaîne animée redevient inanimée si ses points de vie tombent à zéro ou si le diable est incapable d'agir ou meurt.</p>"
		},
		{
			"id": "Animate Trees",
			"name": "Animation des arbres",
			"description": "<p>(1/jour). Le sylvanien anime magiquement un ou deux arbres qu'il peut voir à 18 m de lui. Ces arbres ont les mêmes statistiques que le sylvanien, hormis qu'ils ont une Intelligence et une Sagesse de 1, qu'ils ne peuvent pas parler, et qu'ils ne disposent que de l'action Coup. Un arbre animé agit comme un allié du sylvanien. L'arbre reste animé pendant 1 jour ou jusqu'à ce qu'il meure ; jusqu'à ce que le sylvanien meure ou qu'il soit à plus de 36 mètres de l'arbre ; ou jusqu'à ce que le sylvanien utilise une action bonus pour le transformer à nouveau en arbre inanimé. Dans ce cas l'arbre s'enracine s'il en a la possibilité.</p>"
		},
		{
			"id": "Antennae",
			"name": "Antennes",
			"description": "<p>Le monstre corrode un objet ferreux non magique qu'il peut voir se trouvant à 1,50 de lui. Si l'objet n'est pas porté ou transporté, le contact de ses antennes détruit 30 cm cube de celui-ci. Si l'objet est porté ou transporté par une créature, celle-ci peut réaliser un jet de sauvegarde de Dextérité DD 11 pour éviter le contact du monstre. Si l'objet touché est une armure ou un bouclier de métal porté ou transporté, il subit une pénalité permanente et cumulative de -1 à la CA qu'il offre. Une armure réduite à une CA de 10 ou un bouclier qui offre un bonus de +0 est détruit. Si l'objet touché est une arme métallique tenue en main, elle rouille comme décrit dans le trait Oxydation."
		},
		{
			"id": "Antimagic Susceptibility",
			"name": "Sensibilité à l'antimagie",
			"description": "<p>L'armure se retrouve incapable d'agir lorsqu'elle se situe dans un champ antimagie. Si elle est ciblée par une dissipation de la magie, l'armure doit réussir un jet de sauvegarde de Constitution contre le DD de sort du lanceur ou tomber inconsciente pendant 1 minute.</p>"
		},
		{
			"id": "Assassinate",
			"name": "Assassinat",
			"description": "<p>Au cours de son premier tour, l'assassin a un avantage aux jets d'attaque contre toute créature qui n'a pas encore pris un tour. Tout coup de l'assassin qui touche contre une créature surprise est un coup critique.</p>"
		},
		{
			"id": "Aversion of Fire",
			"name": "Absorption de la foudre",
			"description": "<p>Lorsque le golem subit des dégâts de foudre, il ne subit aucun dommage et récupère un nombre de points de vie égal aux dégâts de foudre causés.</p>"
		},
		{
			"id": "Barbed Hide",
			"name": "Peau barbelée",
			"description": "<p>Au début de chacun de ses tours, le diable barbelé inflige 5 (1d10) dégâts perforants à toute créature qu'il agrippe.</p>"
		},
		{
			"id": "Beast of Burden",
			"name": "Pied sûr",
			"description": "<p>La mule a un avantage aux jets de sauvegarde de Force et Dextérité effectués pour ne pas tomber à terre.</p>"
		},
		{
			"id": "Berserk",
			"name": "Fou furieux ( Berserk )",
			"description": "<p>Chaque fois que le golem débute son tour avec 60 points de vie ou moins, lancez un d6. Sur un résultat de 6, le golem devient fou furieux. À chacun de ses tours, s'il est dans cet état, le golem attaque la créature la plus proche qu'il peut voir. Si aucune créature n'est assez proche de lui pour qu'il puisse se déplacer et l'attaquer, il attaquera un objet, de préférence plus petit que lui. Une fois fou furieux, le golem demeure dans cet état jusqu'à ce qu'il soit détruit ou jusqu'à ce qu'il récupère tous ses points de vie.</p>"
		},
		{
			"id": "Bite",
			"name": "Morsure",
			"description": "<p>Attaque de morsure (standard)</p>"
		},
		{
			"id": "Blasphemous Word",
			"name": "Blasphème",
			"description": "<p>(coûte 2 actions). Le seigneur momie profère une parole blasphématoire. Chaque créature non morte-vivante se trouvant à 3 mètres ou moins du seigneur momie et étant capable d'entendre la parole magique doit réussir un jet de sauvegarde de Constitution DD 16 ou être étourdie jusqu'à la fin du tour suivant du seigneur momie.</p>"
		},
		{
			"id": "Blind Senses",
			"name": "Sens aveugles",
			"description": "<p>Le torve ne peut pas utiliser sa vision aveugle tant qu'il est assourdi et a perdu son odorat.</p>"
		},
		{
			"id": "Blinding Breath",
			"name": "Souffle aveuglant",
			"description": "<p>Souffle aveuglant (Recharge 6). Le méphite crache un cône de 4,50 mètres de poussière aveuglante. Chaque créature dans la zone doit réussir un jet de sauvegarde de Dextérité DD 10 ou être aveuglée pendant 1 minute. Une créature aveuglée peut retenter son jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet que l'affecte en cas de réussite.</p>"
		},
		{
			"id": "Blinding Dust",
			"name": "Poussière aveuglante.",
			"description": "<p>De la poussière et du sable se mettent à tourbillonner par magie autour du seigneur momie. Toutes les créatures se trouvant à 1,50 mètre ou moins du seigneur momie doivent réussir un jet de sauvegarde de Constitution DD 16 ou être aveuglées jusqu'à la fin de leur tour suivant.</p>"
		},
		{
			"id": "Blinding Spittle",
			"name": "Salive aveuglante",
			"description": "<p>(Recharge 5-6). Le babélien crache un projectile chimique sur un point qu'il peut voir dans un rayon de 4,50 mètres autour de lui. Le projectile explose dans un éclat de lumière aveuglant au moment de l'impact. Chaque créature se trouvant à 1,50 mètre du flash de lumière doit réussir un jet de sauvegarde de Dextérité DD 13 ou être aveuglée jusqu'à la fin du prochain tour du babélien.</p>"
		},
		{
			"id": "Blood Frenzy",
			"name": "Frénésie sanguinaire",
			"description": "<p>Le requin a un avantage aux jets d'attaque au corps à corps contre une créature qui n'a pas tous ses points de vie.</p>"
		},
		{
			"id": "Bound",
			"name": "Lien",
			"description": "<p>Le gardien animé est connecté magiquement à une amulette. Tant que le gardien et son amulette sont dans le même plan d'existence, le porteur de l'amulette peut appeler télépathiquement le gardien animé à le rejoindre, et le gardien sait automatiquement à quelle distance et dans quelle direction se trouve l'amulette. Si le gardien se trouve à 18 mètres ou moins du porteur de l'amulette, la moitié des dégâts que le porteur subit (arrondis au supérieur) est transférée au gardien.</p>"
		},
		{
			"id": "Brave",
			"name": "Bravoure",
			"description": "<p>La créature a un avantage aux jets de sauvegarde pour ne pas être effrayé.</p>"
		},
		{
			"id": "Brute",
			"name": "Brute",
			"description": "<p>Une arme de corps à corps inflige un dé extra de ses dégâts si le gladiateur touche avec celle-ci (inclus dans l'attaque).</p>"
		},
		{
			"id": "Change Shape",
			"name": "Changement de forme",
			"description": "<p>Le couatl se métamorphose magiquement en un humanoïde ou en une bête ayant un facteur de puissance égal ou inférieur au sien, ou bien retrouve sa véritable forme. Il retrouve sa forme originale s'il meurt. L'équipement qu'il porte ou transporte est absorbé ou porté par la nouvelle forme (au choix du couatl). Dans sa nouvelle forme, le couatl garde ses statistiques de jeu et sa capacité à parler, mais sa CA, son mode de déplacement, sa Force, sa Dextérité et ses autres actions sont remplacés par ceux de la nouvelle forme, et il gagne les statistiques et capacités (sauf les capacités de classe, les actions légendaires et les actions de repère) que possède la nouvelle forme et qui lui font défaut. Si la nouvelle forme possède une attaque de morsure, le couatl peut utiliser à la place sa propre attaque de morsure.</p>"
		},
		{
			"id": "Channel Negative Energy",
			"name": "Canalisation d'énergie négative",
			"description": "<p>(coûte 2 actions). Le seigneur momie déchaine par magie un torrent d'énergie négative. Les créatures se trouvant dans un rayon de 18 mètres autour du seigneur momie, incluant celles derrière des coins ou des barrières, ne peuvent pas récupérer de points de vie jusqu'à la fin du tour suivant du seigneur momie.</p>"
		},
		{
			"id": "Charge",
			"name": "Charge",
			"description": "<p>Si la créature se déplace d'au moins 6 mètres en ligne droite vers une cible, puis la touche lors d'une attaque avec sa corne dans le même tour, la cible subit 9 (2d8) dégâts supplémentaires de type perforant. Si la cible est une créature, elle doit réussir un jet de sauvegarde de Force DD 15 ou tomber à terre.</p>"
		},
		{
			"id": "Claws",
			"name": "Griffes",
			"description": "<p>Attaque de griffes 'génériques'. Voir détails.</p>"
		},
		{
			"id": "Cold Breath",
			"name": "Souffle glacé ",
			"description": "<p>(Recharge 5-6). Le loup exhale un souffle de vent glacial dans un cône de 4,50 mètres. Toute créature dans cette zone doit effectuer un jet de sauvegarde de Dextérité DD 12, subissant 18 (4d8) dégâts de froid en cas d'échec, ou la moitié de ces dégâts en cas de réussite.</p>"
		},
		{
			"id": "Confer Fire Resistance",
			"name": "Résistance au feu partagée",
			"description": "<p>Le destrier noir peut accorder la résistance au feu à son cavalier.</p>"
		},
		{
			"id": "Constrict",
			"name": "Étreinte",
			"description": "<p>La créature s'enroule autour de vous avec son corps écaillé menaçant de vous arracher le souffle des poumons avec ses muscles puissants.</p>\n<p>la cible est agrippée (DD 16 pour s'échapper). Tant qu'elle est agrippée, la créature est entravée, et le serpent ne peut pas étreindre une autre cible.</p>"
		},
		{
			"id": "Consume Life",
			"name": "Absorption de vie",
			"description": "<p> Au prix d'une action bonus, le feu follet peut prendre pour cible une créature qu'il peut voir se trouvant à 1,50 mètre de lui, ayant 0 point de vie et qui est toujours vivante. La cible doit réussir un jet de sauvegarde de Constitution DD 10 contre cette magie ou mourir. Si la cible meurt, le feu follet récupère 10 (3d6) points de vie.</p>"
		},
		{
			"id": "Corrode Metal",
			"name": "Corrosion du métal",
			"description": "<p>Toute arme non magique faite de métal qui touche la vase se corrode. Après avoir infligé ses dégâts, l'arme subit un malus permanent et cumulable de -1 aux jets de dégâts. Si la pénalité atteint -5, l'arme est détruite. Des munitions non magiques faites de métal qui touchent la vase sont détruites après avoir infligé leurs dégâts. La vase peut ingurgiter jusqu'à 5 centimètres d'épaisseur de métal non magique en 1 tour.</p>"
		},
		{
			"id": "Corrosive Form",
			"name": "Forme corrosive.",
			"description": "<p>Une créature qui touche cette entité ou la frappe au corps à corps, et se trouvant à 1,50 mètre ou moins de lui, subit 4 (1d8) dégâts d'acide. Toute arme non magique faite de métal ou de bois qui touche la créature se corrode. Après avoir infligé ses dégâts, l'arme subit une diminution permanente et cumulable de -1 aux dégâts. Si sa diminution atteint -5, l'arme est détruite. Une munition non magique faite de métal ou de bois et qui touche le pouding est détruite après avoir infligé ses dégâts. Le pouding peut absorber jusqu'à 5 cm d'épaisseur de bois ou de métal non magique en 1 tour.</p>"
		},
		{
			"id": "Create Specter",
			"name": "Création de spectre",
			"description": "<p>L'âme en peine prend pour cible un humanoïde se trouvant à 3 mètres ou moins, décédé depuis 1 minute maximum et dont la mort fut violente. L'esprit de la cible se relève en tant que spectre, à l'endroit où se trouve le corps ou dans l'espace inoccupé le plus proche. Le spectre est sous le contrôle de l'âme en peine. L'âme en peine ne peut pas avoir plus de sept spectres sous son contrôle en même temps.</p>"
		},
		{
			"id": "Cunning Action",
			"name": "Action rusée",
			"description": "<p>A son tour, la créature peut utiliser une action bonus pour se précipiter, se désengager ou se dissimuler</p>"
		},
		{
			"id": "Damage Transfer",
			"name": "Transfert de dégâts",
			"description": "<p>Tant qu'il agrippe une créature, le tapis ne subit que la moitié des dégâts qui lui sont infligés, et la créature agrippée par le tapis en subit l'autre moitié.</p>"
		},
		{
			"id": "Dark Devotion",
			"name": "Dévotion obscure",
			"description": "<p>La créature a un avantage aux jets de sauvegarde pour ne pas être charmé ou effrayé..</p>"
		},
		{
			"id": "Darkness Aura",
			"name": "Aura ténébreuse ",
			"description": "<p>(1/jour). Des ténèbres magiques s'étendent dans un rayon de 4,50 mètres autour de la mante obscure, se déplaçant avec elle et contournant les angles de mur. Les ténèbres restent tant que la mante obscure maintient sa concentration, jusqu'à 10 minutes (comme si elle se concentrait sur un sort). La vision dans le noir ne peut pas pénétrer ces ténèbres, et aucune lumière naturelle ne peut les percer. Si une partie des ténèbres rencontre une zone de lumière créée à partir d'un sort de niveau 2 ou inférieur, le sort produisant la lumière est dissipé.</p>"
		},
		{
			"id": "Deadly Leap",
			"name": "Saut implacable",
			"description": "<p>Si la créature parcourt au moins 4,50 mètres en sautant lors de son mouvement, elle peut utiliser son action pour atterrir sur un espace où se trouvent une ou plusieurs créatures. Chaque créature doit alors réussir un jet de sauvegarde de Force ou de Dextérité DD 16 (au choix de la cible) ou être jetée à terre et subir 14 (3d6 + 4) dégâts contondants + 14 (3d6 + 4) dégâts tranchants. Si le jet de sauvegarde est réussi, la créature subit la moitié des dégâts, n'est pas projetée au sol, et est poussée de 1,50 mètre hors de l'espace de la créature (vers un espace inoccupé choisi par la créature). S'il n'y a pas d'espace libre à portée, la créature se retrouve à terre dans l'espace /p>"
		},
		{
			"id": "Death Burst",
			"name": "Mort explosive",
			"description": "<p>Lorsque la créature meurt, il éclate dans une explosion de lave. Chaque créature présente dans un rayon de 1,50 mètre autour du méphite doit effectuer un jet de sauvegarde de Dextérité DD 11, subissant 7 (2d6) dégâts de feu en cas d'échec, ou la moitié de ces dégâts en cas de réussite.</p>"
		},
		{
			"id": "Death Glare",
			"name": "Éblouissement mortel",
			"description": "<p>La guenaude cible une créature effrayée qu'elle peut voir et située dans un rayon de 9 mètres autour d'elle. Si la cible peut voir la guenaude, elle doit réussir un jet de sauvegarde de Sagesse DD 11 contre la magie ou tomber à 0 point de vie.</p>"
		},
		{
			"id": "Devil's Sight",
			"name": "Vision de diable",
			"description": "<p>Des ténèbres magiques ne gênent pas la vision dans le noir du diable.</p>"
		},
		{
			"id": "Disrupt Life",
			"name": "Perturbation de la vie",
			"description": "<p>(coûte 3 actions). Toute créature non morte-vivante située dans un rayon de 6 mètres autour de la liche doit effectuer un jet de sauvegarde de Constitution DD 18 contre la magie et subir 21 (6d6) dégâts nécrotiques si elle l'échoue, ou la moitié de ces dégâts en cas de réussite.</p>"
		},
		{
			"id": "Divine Eminence",
			"name": "Éminence divine",
			"description": "<p>Par une action bonus, une créature peut dépenser un emplacement de sort pour que ses attaques au corps à corps avec une arme fassent magiquement 10 (3d6) dégâts radiants supplémentaires à une cible qu'il touche. Cet avantage se poursuit jusqu'à la fin du tour. Si la créature dépense un emplacement de sort de niveau 2 ou plus, les dégâts supplémentaires augmentent de 1d6 pour chaque niveau au-dessus du 1er.</p>"
		},
		{
			"id": "Dreadful Glare",
			"name": "Regard d'épouvante",
			"description": "<p>La momie cible une créature qu'elle peut voir dans les 18 mètres autour d'elle. Si la cible peut voir la momie, elle doit réussir un jet de sauvegarde de Sagesse DD 11 contre cette magie ou devenir effrayée jusqu'à la fin du prochain tour de la momie. Si le jet de sauvegarde échoue de 5 ou plus, la cible est de plus paralysée pour la même durée. Une cible qui réussit le jet de sauvegarde est immunisée du Regard d'épouvante de toutes les momies (mais pas des seigneurs momies) pour les prochaines 24 heures.</p>"
		},
		{
			"id": "Duergar Resilience",
			"name": "Résistance de duergar",
			"description": "<p>Le duergar a un avantage aux jets de sauvegarde contre le poison, les sorts et les illusions, ainsi qu'aux jets de sauvegarde pour résister aux conditions charmé ou paralysé.</p>"
		},
		{
			"id": "Earth Glide",
			"name": "Déplacement dans la terre.",
			"description": "<p> L'élémentaire peut creuser à travers la terre et la pierre non magique et non travaillée. Au cours de ce mouvement, il ne dérange pas les matériaux à travers lesquels il passe.</p>"
		},
		{
			"id": "Echolocation",
			"name": "Écholocation",
			"description": "<p>La créature ne peut utiliser sa vision aveugle quand elle est assourdie.</p>"
		},
		{
			"id": "Engulf",
			"name": "Enveloppement",
			"description": "<p>Le cube se déplace de sa vitesse ou moins. Ce faisant, il peut entrer dans l'espace d'une créature de taille G ou moins. À chaque fois que le cube pénètre dans l'espace d'une créature, celle-ci doit effectuer un jet de sauvegarde de Dextérité DD 12. En cas de réussite, la créature peut choisir d'être repoussée de 1,50 mètre en arrière ou sur le côté du cube. Une créature qui choisit de ne pas être repoussée subit les conséquences d'un jet de sauvegarde raté. Si le jet de sauvegarde échoue, le cube pénètre dans l'espace de la créature, et celle-ci subit 10 (3d6) dégâts d'acide et est enveloppée. La créature enveloppée ne peut pas respirer, est entravée, et subit 21 (6d6) dégâts d'acide au début de chacun des tours du cube. Lorsque le cube se déplace, la créature enveloppée se déplace avec lui. Une créature enveloppée peut tenter de se libérer en utilisant une action pour effectuer un jet de Force DD 12. En cas de réussite, la créature s'échappe et entre dans l'espace de son choix à 1,50 mètre du cube.</p>"
		},
		{
			"id": "Enlarge",
			"name": "Agrandissement",
			"description": "<p>(Recharge après un repos court ou long). Pour 1 minute, le duergar augmente magiquement sa taille, ainsi que celle de tout ce qu'il porte ou transporte. Tant qu'il est agrandi, le duergar est de taille G, double les dés de dégâts de ses attaques avec une arme basées sur la Force (inclus dans les attaques ci-dessous), et effectue les jets de Force et les jets de sauvegarde de Force avec un avantage. Si le duergar n'a pas assez de place pour atteindre la taille G, il grandit jusqu'à atteindre la taille maximum possible dans l'espace qu'il occupe.</p>"
		},
		{
			"id": "Ephemeral",
			"name": "Éphémère",
			"description": "<p>Le feu follet ne peut rien porter ou ni transporter.</p>"
		},
		{
			"id": "Ethereal Jaunt",
			"name": "Saut éthérée",
			"description": "<p>Par une action bonus, l'araignée peut magiquement passer du plan matériel au plan éthéré, et vice versa.</p>"
		},
		{
			"id": "Ethereal Sight",
			"name": "Vision éthérée",
			"description": "<p>La créature peut voir à 18 mètres dans le plan éthéré lorsqu'il se trouve sur le plan matériel et inversement.</p>"
		},
		{
			"id": "Ethereal Stride",
			"name": "Galop éthéré",
			"description": "<p>Le destrier noir et jusqu'à trois créatures consentantes à 1,50 mètre de lui quittent magiquement le plan matériel pour le plan éthéré, ou l'inverse.</p>"
		},
		{
			"id": "Etherealness",
			"name": "Forme éthérée",
			"description": "<p>Le fantôme pénètre dans le plan éthéré à partir du plan matériel, ou inversement. Il est visible sur le plan matériel lorsqu'il se trouve à la Frontière éthérée, et inversement, bien qu'il ne puisse affecter ou être affecté par aucune chose venant de l'autre plan.</p>"
		},
		{
			"id": "Evasion",
			"name": "Dérobade",
			"description": "<p>Si la créature est soumise à un effet qui lui permet d'effectuer un jet de sauvegarde de Dextérité pour ne subir que la moitié des dégâts, il ne subit aucun dégât s'il réussit son jet de sauvegarde, et seulement la moitié des dégâts s'il échoue.</p>"
		},
		{
			"id": "False Appearance",
			"name": "Apparence trompeuse. ",
			"description": "<p>Tant que la créature reste immobile, il ne peut être distingué de l'apparence ordinaire.</p>"
		},
		{
			"id": "Faultless Tracker",
			"name": "Traqueur irréprochable",
			"description": "<p>Le traqueur reçoit une cible de la part de son invocateur. Le traqueur connaît la direction et la distance qui le sépare de sa cible tant qu'ils se trouvent tous les deux dans le même plan d'existence. Le traqueur sait également où se trouve son invocateur..</p>"
		},
		{
			"id": "Fetid Cloud",
			"name": "Nuage fétide ",
			"description": "<p>(1/jour). Un immonde gaz verdâtre s'échappe du dretch dans un rayon de 3 mètres. Le gaz contourne les angles, et la zone est légèrement obscurcie. Il reste présent pendant une minute ou jusqu'à ce qu'un vent fort le disperse. Toute créature qui débute son tour dans cette zone doit réussir un jet de sauvegarde de Constitution DD 11 ou être empoisonnée jusqu'au début de son prochain tour. Tant qu'elle est empoisonnée de la sorte, la cible ne peut utiliser lors de son tour qu'une action ou qu'une action bonus, mais pas les deux, et elle ne peut pas utiliser de réaction.</p>"
		},
		{
			"id": "Fey Ancestry",
			"name": "Ascendance féerique",
			"description": "<p>Le drider a un avantage aux jets de sauvegarde contre les effets de charme, et la magie ne peut pas l'endormir.</p>"
		},
		{
			"id": "Fey Charm",
			"name": "Charme des fées",
			"description": "<p>La dryade cible un humanoïde ou une bête qu'elle peut voir et se trouvant à 9 mètres maximum d'elle. Si la cible peut voir la dryade, elle doit réussir un jet de sauvegarde de Sagesse DD 14 ou être charmée par magie. La créature charmée considère la dryade comme une amie de confiance dont elle doit tenir compte et qu'elle doit protéger. Néanmoins la créature n'est pas sous le contrôle de la dryade, mais elle prend les requêtes et les actions de la dryade de la meilleure façon qui soit. Chaque fois que la dryade ou ses alliés font quelque chose de dangereux pour la cible, elle peut retenter son jet de sauvegarde, mettant fin à l'effet qui l'affecte en cas de réussite. Sinon, l'effet prend fin au bout de 24 heures ou jusqu'à ce que la dryade meure, jusqu'à ce qu'elle soit sur un plan d'existence différent de celui de la cible, ou mette fin à l'effet en utilisant son action bonus. Si le jet de sauvegarde de la cible est une réussite, la cible est immunisée au Charme des fées de la dryade pour les prochaines 24 heures. La dryade ne peut avoir sous son charme plus d'un humanoïde et plus de trois bêtes à la fois.</p>"
		},
		{
			"id": "Fire Breath",
			"name": "Souffle de feu",
			"description": "<p>(Recharge 5-6). La chimère exhale des flammes dans un cône de 4,50 mètres. Toutes les créatures dans la zone doivent réaliser un jet de sauvegarde de Dextérité DD 15, subissant 31 (7d8) dégâts de feu si le jet de sauvegarde est raté, ou la moitié de ces dégâts en cas de réussite.</p>"
		},
		{
			"id": "Fire Form",
			"name": "Forme de Feu",
			"description": "<p>L'élémentaire peut se déplacer au travers d'espaces larges de 2,50 cm sans être considéré comme passant dans un espace étroit. Une créature qui touche l'élémentaire ou qui réussit à le frapper avec une attaque au corps à corps en se trouvant proche à 1,50 mètre de lui subit 5 (1d10) dégâts de feu. De plus, l'élémentaire peut pénétrer dans l'espace d'une créature hostile et y rester. La première fois qu'il pénètre dans l'espace d'une créature lors d'un tour, celle-ci subit 5 (1d10) dégâts de feu et s'enflamme, jusqu'à ce que quelqu'un utilise une action pour étouffer le feu. Une créature enflammée subit 5 (1d10) dégâts de feu au début de chacun de ses tours.</p>"
		},
		{
			"id": "Fists",
			"name": "Poings",
			"description": "<p>Attaque standard au poing.</p>"
		},
		{
			"id": "Flyby",
			"name": "Vol agile",
			"description": "<p>La créature ne provoque pas d'attaques d'opportunité lorsqu'elle quitte l'allonge d'un ennemi en volant.</p>"
		},
		{
			"id": "Freedom of Movement",
			"name": "Liberté de mouvement",
			"description": "<p>La créature ignore les terrains difficiles, et les effets magiques ne peuvent pas réduire sa vitesse de déplacement ou l'entraver. Il peut dépenser 1,50 mètre de son déplacement pour s'échapper des entraves non magiques ou se libérer de la condition agrippé.</p>"
		},
		{
			"id": "Freeze",
			"name": "Congelé",
			"description": "<p>Si l'élémentaire subit des dégâts de froid, il gèle partiellement ; sa vitesse est réduite de 6 mètres jusqu'à la fin de son prochain tour.</p>"
		},
		{
			"id": "Frightening Gaze",
			"name": "Regard effrayant ",
			"description": "<p>(coûte 2 actions). La liche fixe du regard une créature qu'elle peut voir dans un rayon de 3 mètres autour d'elle. La cible doit réussir un jet de sauvegarde de Sagesse DD 18 contre la magie ou être effrayée pendant 1 minute. La cible effrayée peut retenter son jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet qui l'affecte en cas de réussite. Si le jet de sauvegarde de la cible est une réussite, ou si l'effet se termine pour elle, la cible est immunisée au regard de la liche pour les prochaines 24 heures.</p>"
		},
		{
			"id": "Gibbering",
			"name": "Charabia",
			"description": "<p>Le babélien babille des choses incompréhensibles tant qu'il peut voir une créature et qu'il n'est pas incapable d'agir. Chaque créature qui débute son tour dans un rayon de 6 mètres du babélien et qui peut entendre son charabia doit effectuer un jet de sauvegarde de Sagesse DD 10. En cas d'échec, la créature ne peut pas utiliser de réaction jusqu'au début de son prochain tour et lance un d8 pour déterminer ce qu'elle fait pendant son tour. Sur un 1 à 4, la créature ne fait rien. Sur un 5 ou 6, la créature n'utilise aucune action ni action bonus et utilise l'intégralité de son mouvement pour se déplacer dans une direction aléatoire. Sur un 7 ou 8, la créature effectue une attaque au corps à corps contre une créature aléatoire à portée ou ne fait rien si elle ne peut pas effectuer une telle attaque.</p>"
		},
		{
			"id": "Gnome Cunning",
			"name": "Ruse de gnome",
			"description": "<p>Le gnome a un avantage aux jets de sauvegarde d'Intelligence, de Sagesse et de Charisme contre la magie..</p>"
		},
		{
			"id": "Grappler",
			"name": "Lutteur",
			"description": "<p>La mimique a un avantage aux jets d'attaque effectués contre une créature qu'elle agrippe.</p>"
		},
		{
			"id": "Grasping Tendrils",
			"name": "Filaments agrippant",
			"description": "<p>L'enlaceur peut avoir jusqu'à 6 filaments à la fois. Chaque filament peut être attaqué (CA 20 ; 10 points de vie ; immunité au poison et aux dégâts psychiques). Détruire un filament n'inflige aucun dégât à l'enlaceur, qui peut faire sortir un filament de remplacement à son prochain tour. Un filament peut également être rompu si une créature utilise son action pour effectuer un jet de Force DD 15 contre elle.</p>"
		},
		{
			"id": "Haste",
			"name": "Hâte",
			"description": "<p>Jusqu'à la fin de son prochain tour, la créature bénéficie par magie d'un bonus de +2 à sa CA, d'un avantage aux jets de sauvegarde de Dextérité, et peut utiliser une attaque de coup en action bonus.</p>"
		},
		{
			"id": "Heal Self",
			"name": "Soin personnel ",
			"description": "<p>(coûte 3 actions). La licorne récupère magiquement 11 (2d8 + 2) points de vie.</p>"
		},
		{
			"id": "Healing Touch",
			"name": "Contact guérisseur",
			"description": "<p> (3/jour). Le déva touche une autre créature. La cible récupère par magie 20 (4d8 + 2) points de vie et est guérie de toutes malédictions, maladies, poisons, aveuglement ou assourdissement.</p>"
		},
		{
			"id": "Heart Sight",
			"name": "Vue du coeur",
			"description": "<p>L'esprit touche une créature et connaît par magie l'état émotionnel actuel de la créature. Si la cible échoue à un jet de sauvegarde de DD 10 en charisme, l'esprit connaît également l'alignement de la créature. Les Célestes, les monstres et les morts-vivants échouent automatiquement au lancer de sauvegarde.</p>"
		},
		{
			"id": "Heated Body",
			"name": "Corps brûlant",
			"description": "<p>Une créature se trouvant à 1,50 mètre ou moins de la rémorhaz qui la touche ou réussit une attaque au corps à corps contre elle subit 10 (3d6) dégâts de feu.</p>"
		},
		{
			"id": "Heated Weapons",
			"name": "Armes brûlantes",
			"description": "<p>Toute arme de corps à corps en métal que brandit la salamandre inflige 3 (1d6) dégâts de feu supplémentaires (inclus dans l'attaque ci-dessous).</p>"
		},
		{
			"id": "Hold Breath",
			"name": "Retenir son souffle",
			"description": "<p>La créature peut retenir son souffle durant 15 minutes.</p>"
		},
		{
			"id": "Horrific Appearance",
			"name": "Apparence horrifique",
			"description": "<p>Un humanoïde commençant son tour dans un rayon de 9 mètres autour de la guenaude, et qui peut voir sa véritable forme, doit effectuer un jet de sauvegarde de Sagesse DD 11. En cas d'échec, la créature est effrayée pendant 1 minute. Une créature peut retenter son jet de sauvegarde à la fin de chacun de ses tours, avec un désavantage si la guenaude se trouve dans sa ligne de mire, mettant fin à l'effet en cas de réussite. Si le jet de sauvegarde d'une créature est une réussite ou si l'effet prend fin, la créature devient immunisée à l'apparence horrifique de la guenaude pour les 24 prochaines heures. À moins que la cible ne soit prise par surprise, ou que la révélation de la véritable forme de la guenaude soit soudaine, la cible peut détourner le regarde et ainsi éviter de faire le premier jet de sauvegarde. Jusqu'à la fin de son prochain tour, une créature qui a détourné le regard a un désavantage aux jets d'attaque effectués contre le guenaude.</p>"
		},
		{
			"id": "Horrifying Visage",
			"name": "Visage Effroyable",
			"description": "Chaque créature non morte-vivante se trouvant à 18 mètres de la banshie et pouvant la voir doit réussir un jet de sauvegarde de Sagesse DD 13 ou être effrayée pendant 1 minute. Une créature effrayée peut retenter le jet de sauvegarde à la fin de chacun de ses tours, avec un désavantage si la banshie est toujours visible, mettant fin à l'effet en cas de réussite. Si le jet de sauvegarde de la cible est réussi ou que l'effet qu'elle subit se termine, celle-ci devient immunisée au Visage Effroyable de la banshie pendant les prochaines 24 heures."
		},
		{
			"id": "Ice Walk",
			"name": "Marche sur la glace",
			"description": "<p>Le dragon peut se déplacer sur les sols gelés ou escalader les surfaces glacées sans avoir besoin d'effectuer un jet de caractéristique. De plus, les terrains difficiles formés de glace ou de neige ne lui coûtent pas de mouvement supplémentaire.</p>"
		},
		{
			"id": "Ignited Illumination",
			"name": "Illumination enflammée",
			"description": "<p>Par une action bonus, le magmatique peut s'auto-enflammer ou éteindre ses flammes. Tant qu'il brûle, le magmatique émet une lumière vive dans un rayon de 3 mètres et une lumière faible sur 3 mètres supplémentaires.</p>"
		},
		{
			"id": "Illumination",
			"name": "IIllumination",
			"description": "<p>La créature émet une lumière vive dans un rayon de 3 mètres et une lumière faible sur 3 mètres supplémentaire.</p>"
		},
		{
			"id": "Illusory Appearance",
			"name": "Apparence illusoire",
			"description": "<p>Grace à une illusion magique la guenaude se déguise, elle et tout ce qu'elle porte ou transporte, en une autre créature d'une taille équivalente et de forme humanoïde. L'effet se termine si la guenaude utilise son action bonus pour y mettre fin ou si elle meurt. Les modifications corporelles apportées par cet effet ne parviennent pas à duper une inspection corporelle. Par exemple, la guenaude peut sembler avoir une peau douce et fine, mais quiconque la touche sent immédiatement sa chaire rugueuse. Sinon, une créature doit utiliser une action pour inspecter visuellement l'illusion et réussir un jet d'Intelligence (Investigation) DD 20 pour remarquer que la guenaude est déguisée.</p>"
		},
		{
			"id": "Immutable Form",
			"name": "Forme immuable.",
			"description": "<p>Le golem est immunisé aux sorts et effets qui altèreraient son apparence.</p>"
		},
		{
			"id": "Incorporeal Movement",
			"name": "Mouvement incorporel",
			"description": "<p>La créature peut se déplacer à travers d'autres créatures ou des objets comme s'il traversait un terrain difficile. Il subit 5 (1d10) dégâts de force s'il termine son tour à l'intérieur d'un objet.</p>"
		},
		{
			"id": "Ink Cloud",
			"name": "Nuage d'Encre",
			"description": "<p>(Recharge après un repos court ou long). Un nuage d'encre de 6 mètres de rayon s'étend autours de la pieuvre si elle se trouve sous l'eau. La visibilité dans la zone est nulle pendant 1 minute, bien qu'un fort courant puisse disperser l'encre. Après avoir projeté son nuage d'encre, la pieuvre peut réaliser l'action Foncer en tant qu'action bonus.</p>"
		},
		{
			"id": "Innate Spellcasting",
			"name": "Incantation innée",
			"description": "<p> La caractéristique d'incantation innée dépend de la créature (jet de sauvegarde contre ses sorts DD xx). permet de lancer les sorts suivants de manière innée, sans avoir besoin de composantes matérielles -voir liste-</p>"
		},
		{
			"id": "Invisibility",
			"name": "Invisibilité",
			"description": "<p>La créature est invisible</p>"
		},
		{
			"id": "Invisible Passage",
			"name": "Passage invisible",
			"description": "<p>La guenaude devient invisible par magie jusqu'à ce qu'elle attaque, lance un sort, ou jusqu'à ce que sa concentration se termine (comme si elle se concentrait sur un sort). Tant qu'elle est invisible, elle ne laisse aucune trace physique de son passage, elle ne peut donc être traquée que par magie. Tout l'équipement qu'elle porte ou transporte est également invisible.</p>"
		},
		{
			"id": "Iron Scent",
			"name": "Odorat ferreux",
			"description": "<p>Grâce à son odorat, l'oxydeur peut localiser avec précision les métaux ferreux se situant dans un rayon de 9 mètres autour de lui.</p>"
		},
		{
			"id": "Keen Hearing",
			"name": "Ouïe aiguisée",
			"description": "<p>La créature a un avantage aux jets de Sagesse (Perception) qui reposent sur l'ouïe.</p>"
		},
		{
			"id": "Keen Hearing and Sight",
			"name": "Ouïe et vue aiguisées",
			"description": "<p>La créature a un avantage aux jets de Sagesse (Perception) faisant appel à l'ouïe ou à la vue.</p>"
		},
		{
			"id": "Keen Hearing and Smell",
			"name": "Odorat et ouïe aiguisés",
			"description": "<p>La créature a un avantage aux jets de Sagesse (Perception) basés sur l'odorat ou l'ouïe..</p>"
		},
		{
			"id": "Keen Sight",
			"name": "Vue aiguisée",
			"description": "<p>La créature a un avantage aux jets de Sagesse (Perception) basés sur la vue.</p>"
		},
		{
			"id": "Keen Sight and Smell",
			"name": "Odorat et vue aiguisées",
			"description": "<p>La créature a un avantage aux jets de Sagesse (Perception) basés sur l'odorat ou la vue.</p>"
		},
		{
			"id": "Keen Smell",
			"name": "Odorat aiguisé",
			"description": "<p>La créature a un avantage aux jets de Sagesse (Perception) basés sur l'odorat.</p>"
		},
		{
			"id": "Labyrinthine Recall",
			"name": "Mémoire de labyrinthe.",
			"description": "<p>La créature se souvient parfaitement des chemins qu'il a empruntés.</p>"
		},
		{
			"id": "Leadership",
			"name": "Leadership",
			"description": "<p>(Recharge après un repos court ou long). Pendant 1 minute, la créature peut lancer un avertissement ou un ordre spécial chaque fois qu'une créature non-hostile qu'il peut voir dans un rayon de 9 mètres autour de lui effectue un jet d'attaque ou de sauvegarde. La créature peut ajouter un d4 à son jet à condition qu'elle puisse entendre et comprendre l'hobgobelin. Une créature ne peut bénéficier que d'un seul dé de Commandement à la fois. Cet effet prend fin si la créature est incapable d'agir.</p>"
		},
		{
			"id": "Legendary Actions",
			"name": "Actions Légendaires",
			"description": "<p>La créature peut effectuer 3 actions légendaires, en choisissant parmi les options suivantes. Une seule action légendaire peut être utilisée à la fois, et seulement à la fin du tour d'une autre créature. La créature récupère les actions légendaires dépensées au début de son tour.</p>"
		},
		{
			"id": "Legendary Resistance",
			"name": "Résistance légendaire",
			"description": "<p>(3/jour). Si la créature échoue à un jet de sauvegarde, elle peut décider de transformer cet échec en réussite.</p>"
		},
		{
			"id": "Light Sensitivity",
			"name": "Sensibilité à la lumière du soleil",
			"description": "<p>.S'il est exposé à la lumière du soleil, la créature a un désavantage aux jets d'attaque et aux jets de Sagesse (Perception) basés sur la vue.</p>"
		},
		{
			"id": "Lightning Absorption",
			"name": "Absorption de la foudre",
			"description": "<p>Lorsque la créature subit des dégâts de foudre, il ne subit aucun dommage et récupère un nombre de points de vie égal aux dégâts de foudre causés.</p>"
		},
		{
			"id": "Lightning Breath",
			"name": "Souffle de foudre",
			"description": "<p>(Recharge 5-6). Le dragon crache une tempête d'éclairs sur une ligne de 9 mètres de long et de 1,50 mètre de large. Chaque créature sur cette ligne doit effectuer un jet de sauvegarde de Dextérité DD 12, subissant 22 (4d10) dégâts de foudre en cas d'échec, ou la moitié de ces dégâts en cas de réussite.</p>"
		},
		{
			"id": "Limited Telepathy",
			"name": "Télépathie limitée",
			"description": "<p>La créature peut transmettre par magie des messages et des images simples à toute créature capable de comprendre un langage dans un rayon de 36 mètres autour de lui. Cette forme de télépathie ne permet pas à la créature qui reçoit le message de répondre télépathiquement.</p>"
		},
		{
			"id": "Luring Song",
			"name": "Chant captivant",
			"description": "<p>La harpie entonne une mélodie magique. Tout humanoïde ou géant à 90 mètres maximum de la harpie et qui peut entendre le chant doit réussir un jet de sauvegarde de Sagesse DD 11 ou bien se retrouver charmé jusqu'à ce que le chant prenne fin. La harpie doit utiliser une action bonus lors de ses tours suivants pour prolonger le chant. Elle peut interrompre le chant à tout moment. Le chant s'interrompt si la harpie est incapable d'agir. Tant qu'elle est sous l'effet du charme, la cible est incapable d'agir et n'est pas affectée par le chant d'autres harpies. Si la cible charmée se trouve à plus de 1,50 mètre de la harpie, cette cible doit durant son tour se diriger vers la harpie par le chemin le plus direct. Elle ne peut éviter les attaques d'opportunité, mais peut refaire un jet de sauvegarde dès qu'elle pénètre une zone pouvant créer des dégâts (de la lave ou une fosse par exemple) ou dès qu'elle subit des dégâts provenant d'une autre source que la harpie. Une créature peut aussi relancer son jet de sauvegarde à la fin de chacun de ses tours. Lorsque le jet de sauvegarde est réussi, l'effet du charme prend fin. Une cible ayant réussi son jet de sauvegarde est immunisée contre le chant de cette harpie pour les prochaines 24 heures.</p>"
		},
		{
			"id": "Magic Resistance",
			"name": "Résistance à la magie",
			"description": "<p>La créature a un avantage aux jets de sauvegarde contre les sorts et autres effets magiques.</p>"
		},
		{
			"id": "Magic Weapons",
			"name": "Armes magiques",
			"description": "<p>Les attaques avec une arme sont magiques.</p>"
		},
		{
			"id": "Martial Advantage",
			"name": "Avantage martial",
			"description": "<p>Une fois par tour, un hobgobelin peut infliger 7 (2d6) dégâts supplémentaires à une créature s'il la touche à l'aide d'une attaque armée réussie à condition que cette créature se situe à 1,50 mètre ou moins d'un allié de l'hobgobelin qui ne soit pas incapable d'agir.</p>"
		},
		{
			"id": "Mimicry",
			"name": "Imitation des sons",
			"description": "<p>La guenaude peut imiter les cris des animaux et les voix des humanoïdes. Une créature qui entend ces sons peut dire qu'il s'agit d'imitations en réussissant un jet de Sagesse (Perspicacité) DD 14.</p>"
		},
		{
			"id": "Moan",
			"name": "Gémissement",
			"description": "<p>Toute créature située dans un rayon de 18 mètres autour du manteleur, qui peut l'entendre et qui n'est pas une aberration, doit réussir un jet de sauvegarde de Sagesse DD 13 ou être effrayée jusqu'à la fin du prochain tour du manteleur. Si une créature réussit son jet de sauvegarde, elle devient immunisée au gémissement du manteleur pour les prochaines 24 heures.</p>"
		},
		{
			"id": "Multiattack",
			"name": "Attaques multiples",
			"description": "<p>Quand la créature entreprend une action d'attaque, elle peut attaquer x fois (voir détail)</p>"
		},
		{
			"id": "Multiple Heads",
			"name": "Têtes multiples",
			"description": "<p>L'hydre a cinq têtes. Tant qu'elle a plus d'une tête, l'hydre a un avantage aux jets de sauvegarde contre les effets pouvant causer les états aveuglé, charmé, assourdie, effrayé, étourdi ou inconscient. Dès que l'hydre prend 25 points de dégâts ou plus en un seul tour, une de ses têtes meurt. Si toutes ses têtes sont tuées, l'hydre meurt. À la fin de son tour, pour chaque tête tuée depuis son dernier tour, il en repousse deux nouvelles, à moins que l'hydre ait reçu des dégâts de feu depuis son dernier tour. L'hydre récupère 10 points de vie pour chaque tête ayant repoussée de cette façon.</p>"
		},
		{
			"id": "Nightmare Haunting",
			"name": "Invasion cauchemardesque",
			"description": "<p>(1/jour). Tant qu'elle se trouve dans le plan éthéré, la guenaude touche par magie un humanoïde en train de dormir dans le plan matériel. Un sort de protection contre le mal et le bien lancé sur la cible empêche ce contact, comme le ferait un cercle magique. Tant qu'elle reste en contact, la créature a des visions d'épouvante. Si ces visions durent pendant au moins 1 heure, la cible ne gagne aucun bénéfice de son repos, et ses points de vie maximums sont réduits de 5 (1d10). Si cet effet réduit le nombre des points de vie maximums de la cible à 0, la cible meurt, et si la cible était mauvaise, son âme est piégée dans la besace aux âmes de la guenaude. La réduction des points de vie maximums de la cible perdure jusqu'à ce qu'elle soit annulée par un sort de restauration supérieure ou toute autre magie similaire.</p>"
		},
		{
			"id": "Nimble Escape",
			"name": "Fuite agile",
			"description": "<p>Le gobelin peut Se cacher ou Se désengager à chacun de ses tours en utilisant une action bonus.</p>"
		},
		{
			"id": "Ooze Cube",
			"name": "Vase cubique.",
			"description": "<p>Le cube occupe intégralement son espace. Les autres créatures peuvent entrer dans cet espace, mais une créature le faisant est sujette à l'Enveloppement du cube et a un désavantage aux jets de sauvegarde. Les créatures à l'intérieur du cube sont visibles mais disposes d'un abri total. Une créature à 1,50 mètre du cube peut effectuer une action pour extraire une créature ou un objet du cube. Pour ce faire, elle doit réussir un jet de Force DD 12 et la créature accomplissant la tentative subit 10 (3d6) dégâts d'acide. Le cube ne peut contenir qu'une seule créature de taille G ou jusqu'à quatre créatures de taille M ou inférieur en même temps.</p>"
		},
		{
			"id": "Pack Tactics",
			"name": "Tactique de groupe",
			"description": "<p>La créature a un avantage aux jets d'attaque contre une créature si au moins l'un de ses alliés est à 1,50 mètre ou moins de la créature et n'est pas incapable d'agir.</p>"
		},
		{
			"id": "Paralyzing Breath",
			"name": "Souffle paralysant",
			"description": "<p>Le dragon exhale un gaz paralysant dans un cône de 2.5 mètres. Chaque créature présente dans la zone doit réussir un jet de sauvegarde de Constitution DD 13 ou être paralysée pendant 1 minute. Une créature peut retenter son jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet qui l'affecte en cas de réussite à ce nouveau jet de sauvegarde.</p>"
		},
		{
			"id": "Paralyzing Touch",
			"name": "Contact paralysant",
			"description": "<p>(coûte 2 actions). La liche utilise son Contact paralysant.</p>"
		},
		{
			"id": "Parry",
			"name": "Parade",
			"description": "<p>La créature ajoute 2 à sa CA contre une attaque au corps à corps qui le toucherait. Pour ce faire, il doit voir l'attaquant et avoir en main une arme de corps à corps.</p>"
		},
		{
			"id": "Petrifying Breath",
			"name": "Souffle pétrifiant",
			"description": "<p>(Recharge 5-6). La gorgone exhale un gaz pétrifiant dans un cône de 9 mètres. Toutes les créatures dans la zone doivent réaliser un jet de sauvegarde de Constitution DD 13. En cas d'échec, la cible commence à se transformer en pierre et est entravée. La cible entravée doit réitérer le jet de sauvegarde à la fin de son tour suivant. En cas de réussite, l'effet se termine pour la cible. En cas d'échec, la cible est pétrifiée jusqu'à ce qu'elle soit libérée par un sort de restauration supérieure ou par une magie similaire.</p>"
		},
		{
			"id": "Petrifying Gaze",
			"name": "Regard pétrifiant",
			"description": "<p>Si une créature débute son tour à 9 mètres du basilic et que chacun peut voir l'autre, le basilic peut forcer la créature à réaliser un jet de sauvegarde de Constitution DD 12, s'il n'est pas incapable d'agir. En cas d'échec, la magie commence à transformer la créature en pierre, et celle-ci est entravée. Elle doit retenter le jet de sauvegarde à la fin de son tour. En cas de réussite, l'effet se termine. En cas d'échec, la créature est pétrifiée, jusqu'à ce qu'elle soit délivrée par un sort de restauration supérieure ou par une magie similaire. Une créature qui n'est pas surprise peut éviter le regard du basilic pour ne pas tenter de jet de sauvegarde au début de son tour. Dans ce cas, elle ne pourra pas voir le basilic jusqu'au début de son prochain tour, elle pourra encore choisir à ce moment d'éviter son regard. Si elle regarde le basilic entretemps, elle devra tenter immédiatement le jet de sauvegarde. Si le basilic voit son propre reflet à 9 mètres ou moins dans des conditions de lumière vive, il se méprendra et se ciblera avec son regard, croyant être face à un rival.</p>"
		},
		{
			"id": "Phantasms",
			"name": "Fantasmes",
			"description": "<p>(Recharge après un repos court ou long). Le manteleur crée magiquement trois copies illusoires de lui-même s'il n'est pas dans une zone de lumière vive. Les copies se déplacent avec lui et imitent ses actions, modifiant leurs positions de sorte que chaque copie paraisse être le véritable manteleur. Si le manteleur pénètre une zone de lumière vive, les copies disparaissent. À chaque fois qu'une créature cible le manteleur avec une attaque ou un sort nuisible alors qu'il reste des copies, la créature fait un jet aléatoire pour déterminer si elle cible le manteleur ou l'une de ses copies. Une créature n'est pas affectée par cet effet si elle ne peut pas voir ou si elle se sert d'un autre sens que la vue. Une copie a la même CA que le manteleur et utilise ses modificateurs de sauvegarde. Si une attaque touche une copie, ou si une copie échoue son jet de sauvegarde contre un effet qui inflige des dégâts, la copie disparaît.</p>"
		},
		{
			"id": "Poison Breath",
			"name": "Souffle empoisonné",
			"description": "<p>(Recharge 5-6). La créature exhale un nuage de gaz empoisonné dans un cône de 9 mètres. Toutes les créatures dans la zone doivent réaliser un jet de sauvegarde de Constitution DD 14, subissant 42 (12d6) dégâts de poison si le jet de sauvegarde est raté, ou la moitié de ces dégâts en cas de réussite.</p>"
		},
		{
			"id": "Possession",
			"name": "Possession ",
			"description": "<p>(Recharge 6). Un humanoïde que le fantôme peut voir et se trouvant à 1,50 mètre de lui doit réussir un jet de sauvegarde de Charisme DD 13 ou être possédé par le fantôme ; le fantôme disparait alors, et la cible est incapable d'agir et perd le contrôle de son corps. Le fantôme contrôle désormais le corps de la cible, mais ne prive pas la cible de sa conscience. Le fantôme ne peut être pris pour cible par aucune attaque, sort, ou autres effets, à part ceux qui repoussent les morts-vivants, et il conserve son alignement, ses valeurs d'Intelligence, de Sagesse et de Charisme, ainsi que son immunité aux effets charmé et effrayé. Pour le reste, il utilise les statistiques de la cible, mais sans avoir accès à ses connaissances, capacités de classe et maîtrises. La possession dure jusqu'à ce que la cible tombe à 0 point de vie, que le fantôme l'annule par une action bonus, ou que le fantôme soit repoussé ou renvoyé de force par un effet similaire au sort de dissipation du mal et du bien. Lorsque la possession se termine, le fantôme réapparaît dans un espace inoccupé situé à 1,50 mètre du corps. Une cible est immunisée à la possession du fantôme pendant 24 heures si elle réussit son jet de sauvegarde ou si la possession se termine."
		},
		{
			"id": "Pounce",
			"name": "Bond",
			"description": "<p>Si la créature se déplace d'au moins 6 mètres en ligne droite vers une créature, puis la touche lors d'une attaque avec ses griffes dans le même tour, la cible doit réussir un jet de sauvegarde de Force DD 13 pour ne pas tomber à terre. Si la cible est à terre, le lion peut effectuer une attaque de morsure contre elle en tant qu'action bonus.</p>"
		},
		{
			"id": "Pseudopod",
			"name": "Pseudopode",
			"description": "<p>La créature étend un de ses pseudopodes dans un suintement puissant.</p>"
		},
		{
			"id": "Rampage",
			"name": "Déchaînement",
			"description": "<p>Lorsque durant son tour la créature fait tomber les points de vie d'une créature à 0 avec une attaque au corps à corps, elle peut utiliser une action bonus pour se déplacer de la moitié de sa vitesse et effectuer une attaque de morsure.</p>"
		},
		{
			"id": "Reactive Heads",
			"name": "Reactive Heads",
			"description": "<p>For each head the hydra has beyond one, it gets an extra reaction that can be used only for opportunity attacks.</p>"
		},
		{
			"id": "Read Thoughts",
			"name": "Lecture des pensées",
			"description": "<p>Le doppelganger lit par magie les pensées de surface d'une créature située à 18 mètres ou moins de lui. Cet effet peut passer au travers d'un obstacle, mais est bloqué par 90 centimètres de bois ou de terre, 60 centimètres de pierre, 5 centimètres de métal ou une fine couche de plomb. Quand la cible est à portée, le doppelganger peut lire ses pensées tant que sa concentration n'est pas rompue (de la même manière que la concentration pour un sort). Le doppelganger a un avantage aux jets de Sagesse (Perspicacité) et de Charisme (Intimidation, Persuasion et Tromperie) contre une cible dont il lit les pensées.</p>"
		},
		{
			"id": "Reckless",
			"name": "Téméraire",
			"description": "<p>Au début de son tour, le minotaure peut obtenir un avantage à tous les jets d'attaque au corps à corps avec une arme pendant ce tour, mais les attaques contre lui ont un avantage jusqu'au début de son prochain tour.</p>"
		},
		{
			"id": "Reel",
			"name": "Embobiner",
			"description": "<p>L'enlaceur tire à lui sur 7,50 mètres chaque créature qu'il a agrippée.</p>"
		},
		{
			"id": "Regeneration",
			"name": "Régénération",
			"description": "<p>La créature récupère 10 points de vie au début de son tour s'il possède au moins 1 point de vie.</p>"
		},
		{
			"id": "Rejuvination",
			"name": "Rajeunissement",
			"description": "<p>&lt;décrit les conditions dans lesquelles la créature revient&gt;</p>"
		},
		{
			"id": "Relentless",
			"name": "Implacable",
			"description": "<p>(Recharge après un Repos court ou long). Si le sanglier subit 10 points de dégâts ou moins qui réduiraient ses points de vie à 0, il se retrouve à la place avec 1 point de vie.</p>"
		},
		{
			"id": "Repulsion Breath",
			"name": "Souffle répulsif",
			"description": "<p>Le dragon crache une énergie répulsive dans un cône de 9 mètres. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de Force DD 12. En cas d'échec, la créature est repoussée du dragon sur 12 mètres.</p>"
		},
		{
			"id": "Rock Catching",
			"name": "Réception de rocher",
			"description": "<p>Si un rocher ou un objet similaire est envoyé au géant, le géant peut, s'il réussit un jet de sauvegarde de Dextérité DD 10, attraper le projectile et ainsi en éviter les dégâts contondants.</p>"
		},
		{
			"id": "Running Leap",
			"name": "Course d'élan",
			"description": "<p>S'il peut prendre une course d'élan de 3 mètres, une créature peut sauter jusqu'à 7,50 mètres.</p>"
		},
		{
			"id": "Rust Metal",
			"name": "Oxydation",
			"description": "<p>Toute arme non magique constituée de métal qui touche l'oxydeur se met à rouiller. Après avoir infligé les dégâts, l'arme subit une pénalité permanente et cumulative de -1 aux jets de dégâts. Si la pénalité arrive à -5, l'arme est détruite. Les munitions non magiques constituées de métal qui touchent l'oxydeur sont détruites après avoir infligé leurs dégâts.</p>"
		},
		{
			"id": "Scare",
			"name": "Frayeur",
			"description": "<p>(1/jour). Une créature que le quasit choisit, se trouvant dans un rayon de 6 mètres, doit réussir un jet de sauvegarde de Sagesse DD 10 ou être effrayée pendant 1 minute. La cible peut retenter son jet de sauvegarde à la fin de chacun de ses tours, avec un désavantage si le quasit est dans sa ligne de mire, mettant fin à l'effet qui l'affecte en cas de réussite.</p>"
		},
		{
			"id": "Sense Magic",
			"name": "Détection de la magie",
			"description": "<p>Le chuul détecte la magie dans un rayon de 36 mètres à volonté. Mis à part cela, ce trait fonctionne comme le sort détection de la magie, mais il n'est pas lui-même magique</p>"
		},
		{
			"id": "Shadow Stealth",
			"name": "Dissimulation dans l'ombre",
			"description": "<p> Si elle se trouve dans des ténèbres ou est exposée à une lumière faible, l'ombre peut effectuer l'action Se cacher en utilisant une action bonus..</p>"
		},
		{
			"id": "Shapechanger",
			"name": "Métamorphe",
			"description": "<p>.La créature peut utiliser son action pour se métamorphoser en un objet/créature, ou pour reprendre sa véritable forme. Ses statistiques sont les mêmes pour chaque forme. L'équipement qu'il porte ou transporte ne se transforme pas. Il ne change pas de forme s'il meurt.</p>"
		},
		{
			"id": "Shark Telepathy",
			"name": "Télépathie avec les requins.",
			"description": "<p>Le sahuagin peut prendre magiquement le contrôle de n'importe quel requin dans un rayon de 36 mètres autour de lui, en utilisant une forme limitée de télépathie.</p>"
		},
		{
			"id": "Shielded Mind",
			"name": "Esprit fortifié",
			"description": "<p>Le couatl est immunisé à la scrutation et aux effets qui permettraient de ressentir ses émotions, lire ses pensées, ou détecter sa localisation.</p>"
		},
		{
			"id": "Shimmering Shield",
			"name": "Boucliers scintillant ",
			"description": "<p>(coûte 2 actions). La licorne crée un champ magique scintillant autour d'elle ou d'une autre créature qu'elle peut voir à 18 m d'elle. La cible gagne un bonus de +2 à sa CA jusqu'à la fin du prochain tour de la licorne.</p>"
		},
		{
			"id": "Shock",
			"name": "Secousse",
			"description": "<p>La &lt;créature&gt; déclenche une surcharge d'énergie électrique dans votre corps.</p>"
		},
		{
			"id": "Shriek",
			"name": "Hurlement",
			"description": "<p>Lorsqu'une lumière vive ou une créature se trouve à 9 mètres ou moins du criard, il émet un hurlement audible à 90 mètres à la ronde. Le criard pousse son crie jusqu'à ce que ce qui l'a dérangé sorte de sa portée de vision aveugle et pendant les 1d4 tours qui suivent..</p>"
		},
		{
			"id": "Siege Monster",
			"name": "Monstre de siège.",
			"description": "<p>L'élémentaire inflige le double des dégâts aux objets et structures qu'il attaque..</p>"
		},
		{
			"id": "Sleep Breath",
			"name": "Souffle de sommeil",
			"description": "<p>Le dragon exhale un gaz soporifique dans un cône de 18 mètres. Chaque créature dans cette zone doit réussir un jet de sauvegarde de Constitution DD 14 ou tomber inconsciente pendant 10 minutes. Cet effet prend fin pour une créature si elle subit des dégâts ou si quelqu'un utilise son action pour la réveiller</p>"
		},
		{
			"id": "Slowing Breath",
			"name": "Souffle de ralentissement",
			"description": "<p>Le dragon exhale un gaz dans un cône de 9 mètres. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de Constitution DD 14. En cas d'échec, la créature ne peut plus utiliser de réaction, sa vitesse est réduite de moitié, et elle ne peut plus faire qu'une seule attaque par tour. De plus, la créature ne peut utiliser qu'une action ou une action bonus, mais pas les deux, pendant son tour. Cet effet reste effectif pendant 1 minute. La créature peut retenter ce jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet qui l'affecte en cas de réussite à ce nouveau jet de sauvegarde.</p>"
		},
		{
			"id": "Sneak Attack",
			"name": "Attaque sournoise",
			"description": "<p>(1/tour). La créature inflige 7 (2d6) dégâts supplémentaires quand il touche une cible lors d'une attaque avec une arme et qu'il a un avantage au jet d'attaque, ou lorsque la cible est 1,50 mètre ou moins d'un allié de l'assassin qui n'est pas incapable d'agir et si l'assassin n'a pas un désavantage à son jet d'attaque.</p>"
		},
		{
			"id": "Snow Camouflage",
			"name": "Camouflage dans la neige",
			"description": "<p>Le loup a un avantage aux jets de Dextérité (Discrétion) effectués pour se cacher sur un terrain enneigé</p>"
		},
		{
			"id": "Speak with Beasts and Plants",
			"name": "Communication avec les animaux et avec les plantes",
			"description": "<p>La dryade peut communiquer avec les bêtes et les plantes comme s'ils avaient une langue en commun.</p>"
		},
		{
			"id": "Spell Immunity",
			"name": "Immunité aux sorts",
			"description": "<p>La créature est immunisée à 3 sorts choisis par son créateur. Les immunités les plus répandues sont celles aux sorts de boule de feu, métal brûlant et éclair.</p>"
		},
		{
			"id": "Spell Storing",
			"name": "Réservoir de sort",
			"description": "<p>Un lanceur de sorts qui porte l'amulette du gardien animé peut faire en sorte que le garde animé emmagasine un sort de niveau 4 ou inférieur. Pour ce faire, le porteur de l'amulette doit lancer le sort sur le gardien. Le sort n'a pas d'effet mais il est stocké dans le gardien. Lorsque le porteur de l'amulette le lui ordonne, ou lorsqu'une situation définie à l'avance par le lanceur de sorts survient, le gardien animé lance le sort emmagasiné avec tous les paramètres établis par le lanceur de sorts originel, et sans avoir besoin de composantes. Lorsque le sort est lancé ou lorsqu'un nouveau sort est emmagasiné, tout sort précédemment stocké est perdu.</p>"
		},
		{
			"id": "Spellcasting",
			"name": "Incantations",
			"description": "<p>La &lt;créature&gt; est un lanceur de sort &lt;#&gt;ème niveau.</p>"
		},
		{
			"id": "Spider Climb",
			"name": "Pattes d'araignée",
			"description": "<p><span style=\"color: #111111;\">La créature peut escalader des surfaces difficiles et être au plafond la tête en bas sans avoir besoin d'effectuer un jet de caractéristique.</span></p>"
		},
		{
			"id": "Split",
			"name": "Division",
			"description": "<p>Lorsqu'un pouding de taille M ou supérieure subit des dégâts de foudre ou des dégâts tranchants, il se divise en 2 nouveaux poudings s'il lui reste au moins 10 points de vie. Chaque nouveau pouding possède la moitié des points de vie de l'original, arrondis à l'entier inférieur. Les nouveaux poudings font une taille de moins que le pouding original</p>"
		},
		{
			"id": "Spores",
			"name": "Spores",
			"description": "<p>(Recharge 6). Un nuage de spores toxiques se répand du vrock dans un rayon de 4,50 mètres. Les spores contournent les angles de murs. Chaque créature qui se trouve dans la zone d'effet doit réussir un jet de sauvegarde de Constitution DD 14 ou être empoisonnée. Tant qu'elle est empoisonnée de cette manière, la cible subit 5 (1d10) dégâts de poison au début de chacun de ses tours. Une cible peut retenter un jet de sauvegarde à la fin de chacun de ses tours, mettant ainsi fin à son empoisonnement en cas de réussite. Vider une fiole d'eau bénite sur la cible met également fin à cet effet d'empoisonnement.</p>"
		},
		{
			"id": "Standing Leap",
			"name": "Saut arrêté",
			"description": "<p>. La créature peut sauter en longueur jusqu'à 9 mètres ou en hauteur jusqu'à 4,50 mètres, avec ou sans élan.</p>"
		},
		{
			"id": "Steadfast",
			"name": "Inébranlable",
			"description": "<p>Le diable ne peut pas être effrayé s'il peut voir une créature alliée dans un rayon de 9 mètres autour de lui.</p>"
		},
		{
			"id": "Steam Breath",
			"name": "Souffle vaporeux",
			"description": "<p> (Recharge 6). Le méphite crache un cône de 4,50 mètres de vapeur brûlante. Chaque créature dans la zone doit effectuer un jet de sauvegarde de Dextérité DD 10, subissant 4 (1d8) dégâts de feu en cas d'échec, ou la moitié de ces dégâts en cas de réussite.</p>"
		},
		{
			"id": "Stench",
			"name": "Puanteur",
			"description": "<p>Toute créature qui débute son tour à 1,50 mètre ou moins de la blême doit réussir un jet de sauvegarde de Constitution DD 10 ou être empoisonnée jusqu'au début de son prochain tour. Si elle réussit son jet de sauvegarde, la créature est immunisée à la puanteur des blêmes pour les prochaines 24 heures</p>"
		},
		{
			"id": "Stone Camouflage",
			"name": "Camouflage dans les rochers",
			"description": "<p>La créature a un avantage aux jets de Dextérité (Discrétion) effectués pour se cacher sur un terrain rocailleux.</p>"
		},
		{
			"id": "Stunning Screech",
			"name": "Cri étourdissant",
			"description": "<p>(1/jour). Le vrock émet un cri horrible. Chaque créature dans un rayon de 6 mètres autour du vrock, qui peut l'entendre et n'est pas un démon, doit réussir un jet de sauvegarde de Constitution DD 14 ou être étourdie jusqu'à la fin du prochain tour du vrock.</p>"
		},
		{
			"id": "Sunlight Weakness",
			"name": "Impuissance face à la lumière du soleil",
			"description": "<p>Si elle est exposée à la lumière du soleil, l'ombre a un désavantage aux jets d'attaque, de caractéristique et de sauvegarde.</p>"
		},
		{
			"id": "Sure-Footed",
			"name": "Stable",
			"description": "<p>La chèvre a un avantage aux jets de sauvegarde de Force et de Dextérité contre les effets qui la feraient tomber</p>"
		},
		{
			"id": "Surprise Attack",
			"name": "Surprise Attack",
			"description": "<p>If the doppelganger surprises a creature and hits it with an attack during the first round of combat, the target takes an extra 10 (3d6) damage from the attack.</p>"
		},
		{
			"id": "Swarm",
			"name": "Nuée",
			"description": "<p>La nuée peut occuper l'espace d'une créature et vice versa, et peut passer par une ouverture suffisamment grande pour une créature de taille TP. La nuée ne peut pas regagner de points de vie ou gagner des points de vie temporaires.</p>"
		},
		{
			"id": "Tail",
			"name": "Queue",
			"description": "<p>Attaque par la queue 'générique' à remplacer par les spécificités de la &lt;creature&gt; </p>"
		},
		{
			"id": "Tail Spike Regrowth",
			"name": "Refloraison de piquants",
			"description": "<p>La manticore possède une queue dotée de 24 piquants. Les piquants utilisés repoussent lorsque la manticore termine un repos long..</p>"
		},
		{
			"id": "Talons",
			"name": "nSerres",
			"description": "<p><span style=\"color: #191813; font-size: 13px;\">Attaque par griffes 'générique' à remplacer par les spécificités de la &lt;creature&gt; </span></p>"
		},
		{
			"id": "Telepathic Bond",
			"name": "Lien télépathique",
			"description": "<p>La créature ignore la restriction de portée de sa télépathie quand il communique avec une créature qu'il a charmée. Les deux individus n'ont même pas besoin d'être sur le même plan d'existence</p>"
		},
		{
			"id": "Teleport",
			"name": "Téléportation",
			"description": "<p> (Recharge 4-6). Le chien se téléporte par magie, emportant avec lui l'équipement qu'il porte ou transporte, jusqu'à un espace inoccupé qu'il peut voir se situant à 12 mètres maximum. Avant ou après s'être téléporté, il peut réaliser une attaque de morsure.</p>"
		},
		{
			"id": "Tentacle Slam",
			"name": "Frappe tentaculaire",
			"description": "<p>L'otyugh frappe les créatures agrippées entre elles ou sur une surface solide. Chaque créature doit réussir un jet de sauvegarde de Constitution DD 14, ou subir 10 (2d6 + 3) dégâts contondants et être étourdie jusqu'à la fin du prochain tour de l'otyugh. En cas de jet de sauvegarde réussi, les cibles ne subissent que la moitié des dégâts contondants et ne sont pas étourdies.</p>"
		},
		{
			"id": "Trampling Charge",
			"name": "Charge renversante",
			"description": "<p>Si l'éléphant se déplace d'au moins 6 mètres en ligne droite vers une créature, puis la touche lors d'une attaque avec ses défenses dans le même tour, la cible doit réussir un jet de sauvegarde de Force DD 12 pour ne pas être jetée à terre. Si la cible est à terre, l'éléphant peut réaliser une attaque de piétinement contre celle-ci par une action bonus</p>"
		},
		{
			"id": "Transparent",
			"name": "Transparent",
			"description": "<p>Y compris lorsque le cube est visible, il est nécessaire de réussir un jet de Sagesse (Perception) DD 15 pour repérer le cube s'il n'a ni bougé ni attaqué. Une créature qui tente d'entrer dans l'espace du cube sans le savoir est surprise par le cube.</p>"
		},
		{
			"id": "Treasure Sense",
			"name": "Perception des trésors",
			"description": "<p>Le xorn peut localiser, à l'odorat, la position de métaux précieux et de pierres précieuses, telles que les pièces d'or et les gemmes, qui se situent dans un rayon de 18 mètres autour de lui.</p>"
		},
		{
			"id": "Tree Stride",
			"name": "Passage par les arbres",
			"description": "<p>Une fois pendant son tour, la dryade peut utiliser 3 mètres de son mouvement pour magiquement pénétrer à l'intérieur d'un arbre vivant se trouvant à portée et ressortir d'un arbre vivant se trouvant à 18 mètres maximum du premier arbre, apparaissant alors dans un espace inoccupé à 1,50 mètre du deuxième arbre. Chacun des arbres doit être de taille G ou supérieure.</p>"
		},
		{
			"id": "Turn Resistance",
			"name": "Résistance au renvoi",
			"description": "<p>La liche a un avantage aux jets de sauvegarde pour résister aux effets de renvoi des morts-vivants.</p>"
		},
		{
			"id": "Turning Defiance",
			"name": "Mépris du renvoi",
			"description": "<p>La blême et toutes les goules situées dans un rayon de 9 mètres autour d'elle ont un avantage aux jets de sauvegarde pour résister aux effets de renvoi des morts-vivants.</p>"
		},
		{
			"id": "Two-Headed",
			"name": "Bicéphale",
			"description": "<p>Le chien a un avantage aux jets de Sagesse (Perception), ainsi qu'aux jets de sauvegarde pour ne pas être assourdi, aveuglé, charmé, étourdi, inconscient ou effrayé</p>"
		},
		{
			"id": "Undead Fortitude",
			"name": "Détermination de mort-vivant",
			"description": "<p>Si des dégâts font tomber le zombi à 0 point de vie, celui-ci doit effectuer un jet de sauvegarde de Constitution DD 5 + les dégâts subis, sauf en cas de dégâts radiants ou de coup critique. En cas de réussite, il tombe à 1 point de vie à la place.</p>"
		},
		{
			"id": "Underwater Camouflage",
			"name": "Camouflage dans l'eau",
			"description": "<p>La créature a un avantage aux jets de Dextérité (Discrétion) réalisés lorsqu'elle se trouve sous l'eau.</p>"
		},
		{
			"id": "Unnerving Mask",
			"name": "Masque déstabilisant",
			"description": "<p>Quand une créature débute son tour à 9 mètres ou moins du diable et que celui-ci peut la voir, le diable peut donner l'illusion d'être un être décédé, qui était très aimé ou détesté par cette créature. Si la créature peut voir le diable, elle doit réussir un jet de sauvegarde de Sagesse DD 14 ou être effrayée jusqu'à la fin de son tour.</p>"
		},
		{
			"id": "Vampire Weaknesses",
			"name": "Faiblesses de vampire",
			"description": "<p>Le vampirien a les faiblesses suivantes : - Interdiction. Le vampirien ne peut pas entrer dans une résidence sans y avoir été invité par l'un de ses occupants. - Détruit par les étendues d'eau courante. Le vampirien subit 20 dégâts d'acide lorsqu'il termine son tour au sein d'une étendue d'eau courante. - Un pieu dans le cœur. Le vampirien est détruit si une arme perforante faite de bois est enfoncée dans son cœur alors qu'il est incapable d'agir dans sa tombe. - Hypersensibilité à la lumière du soleil. Le vampirien subit 20 dégâts radiants lorsqu'il débute son tour à la lumière du soleil. S'il est exposé à la lumière du soleil, il a un désavantage aux jets d'attaque et de caractéristique.</p>"
		},
		{
			"id": "Wakeful",
			"name": "Alerte",
			"description": "<p>Quand une des têtes de l'ettin dort, l'autre reste éveillée.</p>"
		},
		{
			"id": "Water Breathing",
			"name": "Respiration aquatique",
			"description": "<p>. La créature ne peut respirer que sous l'eau.</p>"
		},
		{
			"id": "Water Form",
			"name": "Forme d'eau",
			"description": "<p>L'élémentaire peut entrer dans l'espace d'une créature hostile et y rester. Il peut se déplacer à travers un espace aussi étroit que 2,50 cm de large sans être compressé.</p>"
		},
		{
			"id": "Water Susceptibility",
			"name": "Susceptibilité à l'eau",
			"description": "<p>Pour chaque 1,50 mètre parcouru dans de l'eau, ou pour chaque quantité de 4 litres d'eau jetée sur l'élémentaire, celui-ci subit 1 point de dégâts de froid.</p>"
		},
		{
			"id": "Weakening Breath",
			"name": "Souffle affaiblissant",
			"description": "<p>Le dragon exhale un gaz dans un cône de 4,5 mètres. Chaque créature présente dans la zone doit réussir un jet de sauvegarde de Force DD 13 ou avoir un désavantage aux jets d'attaque basés sur la Force, aux jets de Force et aux jets de sauvegarde de Force. L'effet dure 1 minute. Une créature peut retenter son jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet qui l'affecte en cas de réussite à ce nouveau jet de sauvegarde.</p>"
		},
		{
			"id": "Web Sense",
			"name": "Sens de la toile",
			"description": "<p>Lorsqu'il est en contact avec une toile, la créature connait l'emplacement exact de toutes les créatures qui sont en contact avec cette toile.</p>"
		},
		{
			"id": "Web Walker",
			"name": "Déplacement sur la toile",
			"description": "<p>La créature ignore les restrictions de mouvement causées par une toile d'araignée.</p>"
		},
		{
			"id": "Whelm",
			"name": "Submersion",
			"description": "<p>(Recharge 4-6). Chaque créature dans l'espace de l'élémentaire doit faire un jet de sauvegarde de Force DD 15. En cas d'échec, une cible subit 13 (2d8 + 4) dégâts contondants. Si elle est de taille G ou plus petite, elle est également agrippée (évasion DD 14). Tant qu'elle est agrippée, la cible est entravée et incapable de respirer à moins qu'elle puisse respirer sous l'eau. Si le jet de sauvegarde est réussi, la cible est poussée hors de l'espace de l'élémentaire. L'élémentaire peut agripper une créature de taille G ou jusqu'à deux créatures de taille M ou plus petites à la fois. Au début de chaque tour de l'élémentaire, chaque cible agrippée par l'élémentaire prend 13 (2d8 + 4) dégâts contondants. Une créature dans un rayon de 1,50 mètre autour de l'élémentaire peut lui retirer une créature ou un objet en prenant une action pour faire un jet de Force DD 14 et en le réussissant.</p>"
		},
		{
			"id": "Whirlwind",
			"name": "Cyclone ",
			"description": "<p>(Recharge 4-6). Chaque créature se trouvant dans l'espace du lanceur doit réaliser un jet de sauvegarde de Force DD 13. En cas d'échec, la cible subit 15 (3d8 + 2) dégâts contondants, est projetée à 6 mètres du lanceur dans une direction aléatoire, et se retrouve à terre. Si la cible frappe dans un obstacle, tel un mur, elle subit 3 (1d6) dégâts contondants pour chaque tranche de 3 mètres de distance qu'elle a parcourue. Si la cible est projetée vers une autre créature, celle-ci doit réaliser un jet de sauvegarde de Dextérité DD 13 ou subir les mêmes dégâts et se retrouver à terre. Si le jet de sauvegarde est réussi, la cible subit la moitié des dégâts contondants et ne se retrouve ni projetée, ni à terre.</p>"
		},
		{
			"id": "Whirlwind of Sand",
			"name": "Tourbillon de sable",
			"description": "<p>(coûte 2 actions). Le seigneur momie se transforme par magie en un tourbillon de sable, se déplace de 18 mètres, et retrouve sa forme originelle. Lorsqu'il est transformé en tourbillon, le seigneur momie est immunisé contre tous les dégâts, et il ne peut pas être agrippé, entravé, jeté à terre, étourdi, ou pétrifié. L'équipement porté ou transporté par le seigneur momie reste en sa possession.</p>"
		},
		{
			"id": "Angelic Weapons",
			"name": "Armes angéliques",
			"description": "<section class=\"secret\"><p>Les attaques avec une arme du / de la {creature} sont magiques. Lorsque le / la {creature} touche avec n'importe quelle arme, l'arme inflige 4d8 dégâts radiants supplémentaires</p></section><p>Les attaques d'armes du /de la {créature} sont magiques. Lorsque le/la {créature} touche avec une arme quelconque, celle-ci inflige des <em>dégâts radiants</em> supplémentaires (inclus dans l'attaque).</p><strong>."
		},
		{
			"id": "Blinding Gaze",
			"name": "Regard aveuglant",
			"description": "(coûte 3 actions). Le/la {creature} prend pour cible une créature qu'il/elle peut voir et qui se trouve à 9 mètres ou moins de lui. Si la cible peut voir, celle-ci doit réussir un jet de sauvegarde de Constitution DD 15 ou être aveuglée, jusqu'à ce qu'une magie, comme un sort de restauration partielle, lui restaure la vue."
		},
		{
			"id": "Breath Weapons",
			"name": "Souffle de combat",
			"description": "Le {creature} peut utiliser des souffles de combat"
		},
		{
			"id": "Cast a Spell",
			"name": "Lance un sort",
			"description": "La {créature} lance un sort depuis sa liste de sorts préparés, en utilisant un emplacement de sort comme d'habitude."
		},
		{
			"id": "Charm",
			"name": "Charme",
			"description": "Un humanoïde que le {creature} peut voir et situé à 9 mètres ou moins de lui doit réussir un jet de sauvegarde de Sagesse DD 15 ou être charmé par magie pendant 1 journée. La cible charmée obéit aux ordres verbaux ou télépathiques du {creature}. Si la cible subit des dégâts ou reçoit un ordre suicidaire, celle-ci peut retenter le jet de sauvegarde, mettant fin à l'effet en cas de réussite. Si le jet de sauvegarde de la créature est réussi ou que l'effet qu'elle subit se termine, celle-ci devient immunisée au Charme du {creature} pendant les prochaines 24 heures. Le {creature} ne peut avoir qu'une cible charmée à la fois. S'il charme une autre cible, l'effet se termine."
		},
		{
			"id": "Chomp",
			"name": "Mastication",
			"description": "La {creature} réalise une attaque de morsure ou utilise Engloutissement."
		},
		{
			"id": "Children of the Night",
			"name": "Enfants de la nuit",
			"description": "Le vampire appelle magiquement à lui 2d4 nuées de chauves-souris ou de rats, à condition que le soleil ne soit pas encore levé. S'il est à l'extérieur, le vampire peut choisir d'appeler à la place 3d6 loups. Les créatures appelées arrivent en 1d4 tours, agissant tels des alliés du vampire et obéissant à ses commandes verbales. Les bêtes restent 1 heure, jusqu'à ce que le vampire meure, ou jusqu'à ce que le vampire utilise une action bonus pour les congédier."
		},
		{
			"id": "Claw Attack",
			"name": "Attaque de morsure",
			"description": "Attaque au corps à corps de morsure."
		},
		{
			"id": "Create Whirlwind",
			"name": "Création de tourbillon",
			"description": "Le djinn crée magiquement un tourbillon de vent de 1,50 mètre de rayon et de 9 mètres de haut, en un point situé dans un rayon de 36 mètres autour du djinn et qu'il peut voir. Le tourbillon reste tant que le djinn maintient sa concentration (comme s'il se concentrait sur un sort). Toute créature, à l'exception du djinn, qui pénètre dans le tourbillon doit réussir un jet de sauvegarde de Force DD 18 ou être entravée par les vents. Le djinn peut déplacer le tourbillon jusqu'à 18 mètres en utilisant une action, et les créatures entravées par le tourbillon se déplacent avec lui. Le tourbillon se termine si le djinn le perd de vue. Une créature peut utiliser son action pour libérer une créature entravée par le tourbillon (elle peut se libérer elle-même), en réussissant un jet de Force DD 18. En cas de réussite, la créature n'est plus entravée et se déplace à l'endroit le plus proche à l'extérieur du tourbillon."
		},
		{
			"id": "Deadly leap",
			"name": "Saut implacable",
			"description": "Si la bulette parcourt au moins 4,50 mètres en sautant lors de son mouvement, elle peut utiliser son action pour atterrir sur un espace où se trouvent une ou plusieurs créatures. Chaque créature doit alors réussir un jet de sauvegarde de Force ou de Dextérité DD 16 (au choix de la cible) ou tomber à terre et subir 14 (3d6 + 4) dégâts contondants + 14 (3d6 + 4) dégâts tranchants. Si le jet de sauvegarde est réussi, la créature subit la moitié des dégâts, n'est pas projetée au sol, et est poussée de 1,50 mètre hors de l'espace de la bulette (vers un espace inoccupé choisi par la créature). S'il n'y a pas d'espace libre à portée, la créature se retrouve à terre dans l'espace de la bulette."
		},
		{
			"id": "Death Throes",
			"name": "Spasmes d'agonie",
			"description": "Le {creature} explose lorsqu'il meurt, et toutes les créatures situées à 9 mètres ou moins de lui doivent réaliser un jet de sauvegarde de Dextérité DD 20, subissant 70 (20d6) dégâts de feu en cas d'échec, ou la moitié de ces dégâts en cas de réussite. L'explosion embrase les objets inflammables qui ne sont pas tenus ou portés se trouvant dans la zone, et détruit les armes du balor."
		},
		{
			"id": "Detect (Legendary)",
			"name": "Détection (Action Légendaire)",
			"description": "Le {creature} effectue un jet de Sagesse (Perception)."
		},
		{
			"id": "Devil Sight",
			"name": "Vision de diable",
			"description": "Des ténèbres magiques ne gênent pas la vision dans le noir du diable."
		},
		{
			"id": "Divine Awareness",
			"name": "Conscience divine",
			"description": "Le {creature} sait quand il entend un mensonge."
		},
		{
			"id": "Draining Kiss",
			"name": "Baiser corrupteur",
			"description": "Le {creature} embrasse une créature qu'il a charmée ou une créature consentante. La cible doit réaliser un jet de sauvegarde de Constitution DD 15 contre cette magie, subissant 32 (5d10 + 5) dégâts psychiques en cas d'échec, ou la moitié de ces dégâts en cas de réussite. Le maximum de points de vie de la cible est diminué d'un montant égal aux dégâts subis. Cette diminution perdure jusqu'à ce que la cible termine un repos long. La cible meurt si cet effet réduit son maximum de points de vie à 0."
		},
		{
			"id": "Elemental Demise",
			"name": "Disparition élémentaire",
			"description": "Si le {creature} meurt, son corps se désintègre en une chaude brise, ne laissant derrière lui que l'équipement que le {creature} portait ou transportait."
		},
		{
			"id": "Enslave",
			"name": "Asservissement",
			"description": "(3x/jour) Le {creature} cible une créature qu'il peut voir dans un rayon de 9 mètres autour de lui. La cible doit réussir un jet de sauvegarde de Sagesse DD 14 ou être charmée magiquement par l'{creature} jusqu'à ce que l'{creature} ne meure ou se trouve sur un plan d'existence différent de celui de la cible. La cible charmée est sous le contrôle de l'{creature} et ne peut pas utiliser de réaction, de plus l'aboleth et la cible peuvent communiquer par télépathie entre eux quelle que soit la distance. Chaque fois que la cible subit des dégâts, elle peut retenter son jet de sauvegarde. Si elle le réussit, l'effet se termine. Pas plus d'une fois toutes les 24 heures, la cible peut également retenter son jet de sauvegarde lorsqu'elle se trouve à plus de 1,5 kilomètre de l'{creature}."
		},
		{
			"id": "Fear Aura",
			"name": "Aura de peur",
			"description": "Toute créature hostile au {creature} qui commence son tour à 6 mètres ou moins de lui doit effectuer un jet de sauvegarde de Sagesse DD 21, à moins que le {creature} ne soit incapable d'agir. En cas d'échec, la créature est effrayée jusqu'au début de son prochain tour. Si le jet de sauvegarde d'une créature est une réussite, la créature est immunisée contre l'Aura de peur du {creature} pour les prochaines 24 heures."
		},
		{
			"id": "Fire Absorption",
			"name": "Absorption du feu",
			"description": "Chaque fois que le {creature} est soumis à des dégâts de feu, il ne subit aucun dégât et récupère un nombre de points de vie égal aux dégâts de feu infligés."
		},
		{
			"id": "Fire Aura",
			"name": "Aura de feu",
			"description": "Au début de chaque tour du {creaure}, toute créature située à 1,50 mètre ou moins de lui subit 10 (3d6) dégâts de feu, et les objets inflammables situés dans l'aura, qui ne sont pas tenus ou portés, s'embrasent. Une créature qui touche le {creaure} ou le frappe avec une attaque au corps à corps tout en se trouvant à 1,50 mètre ou moins de lui subit 10 (3d6) dégâts de feu."
		},
		{
			"id": "First Roar",
			"name": "Premier rugissement",
			"description": "Toutes les créatures qui échouent à un jet de sauvegarde de Sagesse DD 18 sont effrayées pendant 1 minute. Une créature peut retenter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin l'effet qu'elle subit."
		},
		{
			"id": "Fling",
			"name": "Catapultage",
			"description": "Une créature agrippée ou un objet tenu, de taille G ou inférieure, par le {creature} est lancé à 18 mètres dans une direction aléatoire et jeté à terre. Si une cible lancée percute une surface solide, la cible subit 3 (1d6) dégâts contondants tous les 3 mètres parcourus dans les airs. Si la cible est lancée sur une autre créature, cette créature doit réussir un jet de sauvegarde de Dextérité DD 18 ou subir la même quantité de dégâts et être jetée à terre."
		},
		{
			"id": "Flying Sword",
			"name": "Épée volante",
			"description": "Le {creature}} lâche son épée à deux mains pour qu'elle flotte dans un espace inoccupé à 1,50 mètre de lui. Si le solar peut voir l'épée, il peut la commander mentalement en utilisant une action bonus pour qu'elle vole jusqu'à une distance de 15 mètres et réalise une attaque contre une cible ou retourne dans la main du {creature}. Si l'épée volante est ciblée par un effet, le {creature} est considéré comme étant en train de la tenir. L'épée volante tombe au sol si le {creature} meurt."
		},
		{
			"id": "Frightful Presence",
			"name": "Présence terrifiante",
			"description": "Chaque créature que le {creature} choisit, se trouvant à 36 mètres ou moins de lui et consciente de sa présence, doit réussir un jet de sauvegarde de Sagesse DD 16 ou être effrayée pendant 1 minute. Une créature peut retenter son jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet qui l'affecte si elle réussit. Si le jet de sauvegarde d'une créature est une réussite ou si l'effet prend fin pour elle, la créature est immunisée à la Présence terrifiante du {creature} pour les prochaines 24 heures."
		},
		{
			"id": "Frost Breath",
			"name": "Souffle de givre",
			"description": " Le {creature} crache un cône de 4,50 mètres d'air glacial. Chaque créature dans la zone doit effectuer un jet de sauvegarde de Dextérité DD 10, subissant 5 (2d4) dégâts de froid en cas d'échec, ou la moitié de ces dégâts en cas de réussite."
		},
		{
			"id": "Hellish Rejuvenation",
			"name": "Reconstitution infernale",
			"description": "Le lémure qui meurt dans les Neuf enfers revient à la vie avec tous ses points de vie en 1d10 jours à moins qu'il n'ait été tué par une créature d'alignement Bon sous l'effet du sort bénédiction ou que son cadavre ait été aspergé d'eau bénite."
		},
		{
			"id": "Hellish Weapons",
			"name": "Armes infernales",
			"description": "Les attaques avec une arme de l'érinye sont magiques et infligent 13 (3d8) dégâts de poison supplémentaires si elles touchent (inclus dans les attaques ci-dessous)."
		},
		{
			"id": "Hooves",
			"name": "Sabots",
			"description": "La {créature} effectue une attaque avec ses sabots."
		},
		{
			"id": "Horror Nimbus",
			"name": "Nimbe d'horreur",
			"description": "(Recharge 5-6). La nalfeshnie émet magiquement une lumière multicolore et scintillante. Toute créature située à 4,50 mètres ou moins de la nalfeshnie et qui peut voir cette lumière doit réussir un jet de sauvegarde de Sagesse DD 15 ou être effrayée pendant 1 minute. Les créatures affectées peuvent relancer le jet de sauvegarde à la fin de chacun de leurs tours, une réussite mettant fin à l'effet. Si une créature réussit son jet de sauvegarde ou si l'effet se termine pour elle, cette créature est immunisée aux effets de la Nimbe d'horreur de la nalfeshnie pour les 24 heures suivantes."
		},
		{
			"id": "Inscrutable",
			"name": "Inscrutable",
			"description": "Le {creature} est immunisé aux effets cherchant à ressentir ses émotions ou à lire ses pensées, ainsi qu'à n'importe quel sort de divination qu'il refuse. Les jets de Sagesse (Intuition) réalisés pour connaître les intentions ou la sincérité du {creature} subissent un désavantage."
		},
		{
			"id": "Intoxicating Touch",
			"name": "Contact enivrant",
			"description": "Attaque au corps à corps avec un sort : +5 au toucher, allonge 1,50 m, une créature. Touché : la cible est maudite par magie pendant 1 heure. Jusqu'à ce que la malédiction prenne fin, la cible a un désavantage aux jets de sauvegarde de Sagesse et à tous les jets de caractéristique."
		},
		{
			"id": "Keen Senses",
			"name": "Sens aiguisés",
			"description": "<p>La {créature} a<strong>un avantage </strong>sur les jetsde Sagesse (Perception) qui reposent sur la vue, l'ouïe ou l'odorat.</p>."
		},
		{
			"id": "Lair Actions",
			"name": "Actions de tanière",
			"description": "<section class=\"secret\">\n<p>Si une créature légendaire dispose d'actions de tanière, elle peut les utiliser pour exploiter la magie ambiante dans sa tanière. à l'initiative '20' (dernière sur égalités d'initiative à 20), elle peut utiliser l'une de ses options d'action de tanière. Elle ne peut pas le faire si elle est frappée d'incapacité ou incapable d'agir. Si elle est surprise, elle ne peut en utiliser une qu'après son premier tour dans le combat.</p>\n</section>\n<p>Si une créature légendaire possède des actions de tanière, elle peut les utiliser pour exploiter la magie ambiante de sa tanière. </p>"
		},
		{
			"id": "Lightning Storm",
			"name": "Tempête d'éclairs",
			"description": "Le {creature} peut créer par magie trois éclairs, chacun d'entre eux pouvant frapper une cible que le kraken peut voir dans un rayon de 36 mètres autour de lui. Une cible doit effectuer un jet de sauvegarde de Dextérité DD 23, subissant 22 (4d10) dégâts de foudre en cas d'échec, ou la moitié de ces dégâts en cas de réussite."
		},
		{
			"id": "Limited Amphibiousness",
			"name": "Amphibie limitée",
			"description": "Le sahuagin peut respirer sur terre ou dans l'eau, mais il a besoin d'être immergé au moins une fois toutes les 4 heures pour éviter de s'étouffer."
		},
		{
			"id": "Limited Magic Immunity",
			"name": "Immunité magique partielle",
			"description": "Le {creature} ne peut pas être affecté ou détecté par des sorts de niveaux 6 ou moins sauf s'il souhaite l'être. Il a un avantage aux jets de sauvegarde contre tous les autres sorts et effets magiques."
		},
		{
			"id": "Misty Escape",
			"name": "Évasion brumeuse",
			"description": "Lorsqu'il tombe à 0 point de vie en dehors de sa tombe, le vampire se transforme en un nuage de brume (comme avec le trait Métamorphe) plutôt que de tomber inconscient, à condition qu'il ne soit pas exposé à la lumière du soleil ou dans une étendue d'eau courante. S'il ne peut pas se transformer, il est détruit. Tant qu'il est à 0 point de vie sous forme brumeuse, il ne peut pas retrouver sa forme de vampire, il doit impérativement atteindre sa tombe dans les 2 heures, ou être détruit. Dès qu'il atteint sa tombe, il retrouve sa forme vampirique. Il est alors paralysé jusqu'à ce qu'il récupère au moins 1 point de vie. Après être resté 1 heure dans sa tombe avec 0 point de vie, le vampire récupère 1 point de vie."
		},
		{
			"id": "Move (legendary)",
			"name": "Déplacement (Action Légendaire)",
			"description": "<p>La {créature} se déplace jusqu'à la moitié de sa vitesse.</p>."
		},
		{
			"id": "Mucous Cloud",
			"name": "Nuage de mucus",
			"description": "Lorsqu'il est sous l'eau, l'aboleth est entouré d'un mucus altérant. Une créature qui touche l'aboleth ou qui le frappe lors d'une attaque au corps à corps en se trouvant à 1,50 mètre ou moins de lui, doit effectuer un jet de sauvegarde de Constitution DD 14. Si elle l'échoue, la créature tombe malade pour les 1d4 prochaines heures. Une créature malade ne peut respirer que sous l'eau."
		},
		{
			"id": "Probing Telepathy",
			"name": "Pénétration télépathique",
			"description": "Si une créature communique par télépathie avec l'aboleth, l'aboleth découvre les plus grands désirs de la créature, à condition qu'il puisse voir la créature."
		},
		{
			"id": "Psychic Drain",
			"name": "Absorption psychique",
			"description": "(coûte 2 actions). Une créature charmée par l'aboleth subit 10 (3d6) dégâts psychiques, et l'aboleth récupère un montant de point de vie égal aux dégâts que cette créature a subis."
		},
		{
			"id": "Reactive",
			"name": "Réaction",
			"description": "La {créature} peut faire une réaction à chaque tour de combat."
		},
		{
			"id": "Reaping Scythe",
			"name": "Faux moissonneuse",
			"description": " L'avatar balaye de sa faux une créature située à 1,50 mètre de lui, infligeant 7 (1d8 + 3) dégâts tranchants + 4 (1d8) dégâts nécrotiques."
		},
		{
			"id": "Reflective Carapace",
			"name": "Carapace réfléchissante",
			"description": "Chaque fois que la {creature} est ciblée par un sort de projectile magique, un sort dont la zone d'effet est une ligne, ou un sort requérant un jet d'attaque à distance, lancez un d6. De 1 à 5, la {creature} n'est pas affectée. Sur un 6, la {creature} n'est pas affectée, et l'effet est renvoyé vers le lanceur de sorts comme s'il provenait de la {creature}, le lanceur devenant donc la cible."
		},
		{
			"id": "Regional Effects",
			"name": "Effets régionaux",
			"description": "La simple présence d'une créature légendaire peut avoir des effets étranges et merveilleux sur son environnement. Les effets régionaux se terminent brusquement ou se dissipent avec le temps lorsque la créature légendaire meurt."
		},
		{
			"id": "Rejuvenation",
			"name": "Reconstitution",
			"description": "S'il meurt, le {creature} revient à la vie en 1d6 jours et retrouve tous ses points de vie. Seul un sort de souhait peut empêcher ce trait de fonctionner."
		},
		{
			"id": "Roar",
			"name": "Rugissement",
			"description": "Le {creature} pousse un rugissement magique. Chaque fois qu'il rugit avant d'avoir terminé un repos long, le rugissement est de plus en plus fort et son effet différent, comme détaillé ci-dessous. Chaque créature se trouvant à 150 mètres du {creature} et étant capable de l'entendre doivent réaliser un jet de sauvegarde."
		},
		{
			"id": "Searing Burst",
			"name": "Explosion brûlante",
			"description": "Le {creature} émet une énergie magique et divine. Toutes les créatures de son choix dans un rayon de 3 mètres doivent réaliser un jet de sauvegarde de Dextérité DD 23, subissant 14 (4d6) dégâts de feu plus 14 (4d6) dégâts radiants en cas d'échec, ou la moitié de ces dégâts en cas de réussite."
		},
		{
			"id": "Second Roar",
			"name": "Second rugissement",
			"description": "Toutes les créatures qui échouent à un jet de sauvegarde de Sagesse DD 18 sont assourdies et effrayées pendant 1 minute. Une créature effrayée est paralysée et peut retenter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin l'effet qu'elle subit."
		},
		{
			"id": "Shield",
			"name": "Bouclier",
			"description": "Lorsqu'une créature effectue une attaque contre le porteur de l'amulette, le {creature} confère au porteur de l'amulette un bonus de +2 à la CA s'ils se trouvent à 1,50 mètre ou moins l'un de l'autre."
		},
		{
			"id": "Stone Golem - Slow",
			"name": "Golem de pierre - Lenteur",
			"description": "(Recharge 5-6). Le golem cible une ou plusieurs créatures qu'il peut voir dans un rayon de 3 mètres autour de lui. Chaque cible doit faire un jet de sauvegarde de Sagesse DD 17 contre cette magie. En cas d'échec, une cible ne peut pas utiliser de réaction, sa vitesse est réduite de moitié, et elle ne peut pas faire plus d'une attaque à son tour. En outre, la cible peut à son tour prendre une action normale ou une action bonus, mais pas les deux. Ces effets durent pendant 1 minute. Une cible peut répéter le jet de sauvegarde à la fin de chacun de ses tours, l'effet se terminant en cas de réussite."
		},
		{
			"id": "Sunlight Sensitivity",
			"name": "Sensibilité au soleil",
			"description": "S'il est exposé à la lumière du soleil, le {creature} a un désavantage aux jets d'attaque et aux jets de Sagesse (Perception) basés sur la vue."
		},
		{
			"id": "Swallow",
			"name": "Engloutissement",
			"description": "Le {creature} effectue une attaque de morsure contre une cible de taille M ou inférieure qu'il agrippe. Si l'attaque réussit, la cible est avalée et elle n'est plus agrippée. La créature avalée est aveuglée et entravée, bénéficie d'un abri total contre les attaques ou autres effets provenant de l'extérieur du {creature}, et subit 10 (3d6) dégâts d'acide au début de chaque tour du {creature}. Le {creature} ne peut avaler qu'une cible à la fois. Si le {creature} meurt, la créature avalée n'est plus entravée et peut sortir du cadavre en utilisant 1,50 mètre de mouvement, pour alors en émerger et se retrouver à terre."
		},
		{
			"id": "Tail Swipe (Legendary)",
			"name": "Attaque avec la queue (Action Légendaire)",
			"description": "L'{creature} effectue une attaque avec sa queue."
		},
		{
			"id": "Tentacle Attack or Fling",
			"name": "Attaque de tentacule ou Catapultage",
			"description": "Le kraken effectue une attaque avec ses tentacules ou utilise son Catapultage."
		},
		{
			"id": "Tentacle Disease",
			"name": "Maladie (Tentacule)",
			"description": " If the target is a creature, it must succeed on a DC 14 Constitution saving throw or become diseased. The disease has no effect for 1 minute and can be removed by any magic that cures disease. After 1 minute, the diseased creature's skin becomes translucent and slimy, the creature can't regain hit points unless it is underwater, and the disease can be removed only by heal or another disease-curing spell of 6th level or higher. When the creature is outside a body of water, it takes 6 (1d12) acid damage every 10 minutes unless moisture is applied to the skin before 10 minutes have passed."
		},
		{
			"id": "Tentacles",
			"name": "Tentacules",
			"description": "Une créature agrippée par le {creature} doit réussir un jet de sauvegarde de Constitution DD 13 ou être empoisonnée pour 1 minute. Tant que le poison est actif, la cible est paralysée. La cible peut relancer le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet qui l'affecte en cas de réussite."
		},
		{
			"id": "Third Roar",
			"name": "Troisième rugissement",
			"description": "Chaque créature réalise un jet de sauvegarde de Constitution DD 18. En cas d'échec, elle subit 44 (8d10) dégâts de tonnerre et est jetée à terre. En cas de réussite, elle subit la moitié des dégâts et n'est pas jetée à terre."
		},
		{
			"id": "Tunneler",
			"name": "Tunnelier",
			"description": "Le {creature} des ombres peut creuser à travers la roche en se déplaçant à la moitié de sa vitesse de creusement et laisser sur son passage un tunnel large de 1,50 mètre et haut de 2,40 mètres sur son passage."
		},
		{
			"id": "Turn Defiance",
			"name": "Mépris du renvoi",
			"description": "La blême et toutes les goules situées dans un rayon de 9 mètres autour d'elle ont un avantage aux jets de sauvegarde pour résister aux effets de renvoi des morts-vivants."
		},
		{
			"id": "Turn Immunity",
			"name": "Immunité au renvoi",
			"description": "La {creature} est immunisée aux effets de renvoi des morts-vivants."
		},
		{
			"id": "Two Heads",
			"name": "Bicéphale",
			"description": " L'{creature} a un avantage aux jets de Sagesse (Perception), ainsi qu'aux jets de sauvegarde réalisés pour ne pas être assourdi, aveuglé, charmé, effrayé, étourdi ou inconscient."
		},
		{
			"id": "Unarmed Strike (Legendary)",
			"name": "Mains nues (Action Légendaire)",
			"description": "Attaque au corps à corps avec une arme : +5 au toucher, allonge 1,50 m, une cible. Touché : 5 (1d4 + 3) dégâts contondants."
		},
		{
			"id": "Variable Illumination",
			"name": "Illumination variable",
			"description": " Le feu follet émet une lumière vive dans un rayon de 1,50 à 6 mètres, et une lumière faible sur un nombre supplémentaire de mètres égal au rayon choisi. Le feu follet peut modifier le rayon par une action bonus."
		},
		{
			"id": "Wall of Ice",
			"name": "Mur de glace",
			"description": "(Recharge 6). Le diable crée par magie un mur de glace opaque sur une surface solide qu'il peut voir dans un rayon de 18 mètres. Le mur fait 30 centimètres d'épaisseur, 9 mètres de long et 3 mètres de haut, ou bien prend la forme d'un dôme hémisphérique de 6 mètres de diamètre. Lorsque le mur apparaît, chaque créature se trouvant sur sa trajectoire est repoussée par le chemin le plus court. La créature choisit de quel côté du mur elle est repoussée, à moins qu'elle ne soit incapable d'agir. La créature effectue alors un jet de sauvegarde de Dextérité DD 17, subissant 35 (10d6) dégâts de froid en cas d'échec, ou la moitié de ces dégâts en cas de réussite. Le mur reste en place pendant 1 minute ou jusqu'à ce que le diable soit incapable d'agir ou meurt. Le mur peut être endommagé, une brèche peut donc y être percée ; chaque section de 3 mètres de côté a une CA de 5, 30 points de vie, est vulnérable aux dégâts de feu, et est immunisée aux dégâts d'acide, de froid, nécrotiques, de poison, et psychiques. Si une section est détruite, elle laisse derrière elle un voile d'air glacial à l'endroit que le mur occupait. Lorsqu'une créature traverse le voile d'air glacial au cours d'un tour, que ce soit volontairement ou non, la créature doit effectuer un jet de sauvegarde de Constitution DD 17, subissant 17 (5d6) dégâts de froid en cas d'échec, ou la moitié de ces dégâts en cas de réussite. Le voile d'air glacial se dissipe lorsque le reste du mur disparaît."
		},
		{
			"id": "Web",
			"name": "Toile d'araignée",
			"description": "Recharge 5-6). Attaque à distance avec une arme : +4 au toucher, portée 9/18 m, une créature de taille G ou inférieure. Touché : la créature est entravée par la toile. Par une action, la créature entravée peut effectuer un jet de Force DD 11, s'échappant de la toile en cas de réussite. L'effet se termine si la toile est détruite. La toile a une CA de 10, 5 points de vie, est vulnérable aux dégâts de feu et immunisée contre les dégâts contondants, de poison et psychiques."
		}
	]
}