{
	"label": "Tables (SRD-AideDD)",
	"entries": [
		{
			"id": "Bonds (Acolyte)",
			"name": "Lien (Acolyte))",
			"results": {
				"1-1": "Je cherche une ancienne relique de ma foi qui a été perdue il y a longtemps. Je mourrais pour la récupérer.",
				"2-2": "Un jour je me vengerai de la hiérarchie corrompue de ce temple qui m'a accusé d'être un hérétique.",
				"3-3": "Je dois ma vie au prêtre qui m'a recueilli quand mes parents sont morts.",
				"4-4": "Tout ce que je fais est pour les gens ordinaires.",
				"5-5": "Je ferais tout pour protéger le temple dans lequel je servais.",
				"6-6": "Je cherche à préserver un texte sacré que mes ennemis veulent détruire car ils le considèrent hérétique."
			}
		},
		{
			"id": "Flaws (Acolyte)",
			"name": "Défaut (Acolyte)",
			"results": {
				"1-1": "Je juge sévèrement les autres, en partie parce que je suis encore plus sévère envers moi-même.",
				"2-2": "J'ai trop confiance en ceux qui exercent le pouvoir au sein de la hiérarchie de mon temple.",
				"3-3": "Ma piété me conduit parfois à faire confiance aveuglément à ceux qui professent la foi de mon dieu.",
				"4-4": "Je suis inflexible dans ma pensée.",
				"5-5": "Je suis méfiant envers les étrangers et m'attends au pire de leur part.",
				"6-6": "Une fois que j'ai un but, je deviens obsédé par celui-ci, au détriment du reste de ma vie."
			}

		},
		{
			"id": "Ideals (Acolyte)",
			"name": "Idéal (Acolyte)",
			"results": {
				"1-1": "Tradition. Les anciennes traditions de culte et de sacrifice doivent être préservées et respectées (Loyal).",
				"2-2": "Charité. J'essaie toujours d'aider ceux dans le besoin, quel qu'en soit le coût (Bon).",
				"3-3": "Progrès. Nous devons aider à mettre en place sur terre les changements que les dieux réalisent constamment (Chaotique).",
				"4-4": "Pouvoir. J'espère un jour parvenir au sommet de la hiérarchie religieuse de ma foi (Loyal).",
				"5-5": "Foi. J'ai confiance dans le fait que ma divinité guidera mes actions et que si je travaille dur, tout ira bien (Loyal).",
				"6-6": "Aspiration. Je cherche à me montrer digne de la faveur de mon dieu en faisant correspondre mes actions avec ses enseignements (tout alignement)."
			}
		},
		{
			"id": "Indefinite Madness",
			"name": "Folie à durée illimitée",
			"description": "Un personnage affligé d'une folie à durée illimitée gagne un nouveau défaut parmi ceux de la table Folie à durée illimitée, qu'il conserve jusqu'à ce qu'il soit soigné.",
			"results": {
				"1-15": "Être ivre me permet de rester sain d'esprit.",
				"16-25": "Je garde tout ce que je trouve.",
				"26-30": "Je cherche à ressembler à quelqu'un que je connais - j'adopte son code vestimentaire, ses manières, et son nom.",
				"31-35": "Je dois bidouiller la vérité, exagérer, ou carrément mentir pour que les autres personnes s'intéressent à moi.",
				"36-45": "Atteindre mon but est mon seul intérêt, et j'ignore tout le reste pour y parvenir.",
				"46-50": "J'ai beaucoup de difficultés à m'intéresser à ce qui se passe autour de moi.",
				"51-55": "Je n'aime pas cette façon qu'ont les gens de me juger tout le temps.",
				"56-70": "Je suis la plus intelligente, la plus sage, la plus forte, la plus rapide et la plus belle personne que je connaisse.",
				"71-80": "Je suis convaincu que de puissants ennemis me traquent, et que leurs agents se trouvent partout où je vais. Je suis persuadé qu'ils m'observent constamment.",
				"81-85": "Il n'y a qu'une seule personne en qui je puisse me fier. Et je suis le seul à pouvoir voir cet ami si spécial.",
				"86-95": "Je ne peux rien prendre au sérieux. Plus la situation est sérieuse, plus je la trouve amusante.",
				"96-100": "J'ai découvert que j'aime vraiment tuer les gens."
			}
		},
		{
			"id": "Long-Term Madness",
			"name": "Folie persistante",
			"description": "Un personnage affligé d'une folie persistante est sujet à un effet de la table Folie persistante pendant 1d10 x 10 heures.",
			"results": {
				"1-10": "Le personnage se sent obligé de répéter encore et encore une activité spécifique, comme se laver les mains, toucher des choses, prier, ou compter des pièces.",
				"11-20": "Le personnage est en proie à de vives hallucinations et a un désavantage à ses jets de caractéristique.",
				"21-30": "Le personnage souffre d'une paranoïa extrême. Le personnage a un désavantage à ses jets de Sagesse et de Charisme.",
				"31-40": "Le personnage considère quelque chose (généralement la source de sa folie) avec une intense révulsion, comme s'il était sujet à l'effet répulsion du sort aversion/attirance.",
				"41-45": "Le personnage est en proie à un puissant délire. Choisissez une potion. Le personnage imagine qu'il est sous l'effet de cette potion.",
				"46-55": "Le personnage s'attache à un 'porte-bonheur', comme une personne ou un objet, et a un désavantage à ses jets d'attaque, ses jets de caractéristique et ses jets de sauvegarde tant qu'il se trouve à plus de 9 mètres de son porte-bonheur.",
				"56-65": "Le personnage est aveuglé (25%) ou assourdi (75%).",
				"66-75": "Le personnage est en proie à d'incontrôlables tremblements ou tics, qui lui imposent un désavantage à ses jets d'attaque, ses jets de caractéristique et ses jets de sauvegarde qui reposent sur la Force ou la Dextérité.",
				"76-85": "Le personnage souffre d'une amnésie partielle. Le personnage sait qui il est et conserve ses traits raciaux et ses capacités de classe, mais il ne reconnaît pas les autres personnes et ne se rappelle plus de rien de tout ce qu'il a vécu avant d'être soumis à cet effet de folie.",
				"86-90": "Chaque fois que le personnage subit des dégâts, il doit réussir un jet de sauvegarde de Sagesse DD 15 sous peine de subir les mêmes effets que s'il avait échoué son jet de sauvegarde contre un sort de confusion. L'effet de confusion persiste 1 minute.",
				"91-95": "Le personnage perd la capacité de parler.",
				"96-100": "Le personnage sombre dans l'inconscience. Secouer ou infliger des dégâts au personnage ne peuvent pas le réveiller."
			}
		},
		{
			"id": "Personality Traits (Acolyte)",
			"name": "Trait (Acolyte)",
			"results": {
				"1-1": "J'idolâtre un héros particulier de ma foi, et renvoie constamment à ses actes et à son exemple.",
				"2-2": "Je peux trouver un terrain d'entente entre les ennemis les plus féroces, ressentir de l'empathie pour eux et toujours travailler vers la paix.",
				"3-3": "Je vois des présages dans chaque événement et action. Les dieux essaient de nous parler, nous avons juste besoin d'écouter.",
				"4-4": "J'ai toujours une attitude optimiste.",
				"5-5": "Je cite (ou paraphrase) des textes sacrés et des proverbes dans presque toutes les situations.",
				"6-6": "Je suis tolérant (ou intolérant) vis-à-vis des autres fois et je respecte (ou condamne) l'adoration des autres dieux.",
				"7-7": "J'ai apprécié la bonne nourriture, les boissons et la haute société parmi l'élite de mon temple. La vie rude me fait grincer.",
				"8-8": "J'ai passé tellement de temps dans mon temple que j'ai peu d'expérience pratique pour traiter avec les gens du monde extérieur."
			}
		},
		{
			"id": "Short-Term Madness",
			"name": "Folie passagère",
			"description": "Un personnage affligé d'une folie passagère est sujet à un effet de la table Folie passagère pendant 1d10 minutes.",
			"results": {
				"1-20": "Le personnage se retire dans son esprit et devient paralysé. L'effet prend fin si le personnage subit des dégâts.",
				"21-30": "Le personnage devient incapable d'agir et crie, rit, ou pleure pendant toute la durée de sa démence.",
				"31-40": "Le personnage devient effrayé et doit utiliser son action et son déplacement, à chaque tour, pour fuir la source de sa peur.",
				"41-50": "Le personnage commence à balbutier et est incapable de lancer un sort ou de parler normalement.",
				"51-60": "Le personnage doit utiliser son action à chaque tour pour attaquer la créature la plus proche.",
				"61-70": "Le personnage est en proie à de vives hallucinations et a un désavantage à ses jets de caractéristique.",
				"71-75": "Le personnage fait tout ce que n'importe qui lui dit de faire, sauf si c'est visiblement suicidaire.",
				"76-80": "Le personnage a le besoin irrésistible de manger quelque chose de bizarre comme de la saleté, du mucus, ou des tripes.",
				"81-90": "Le personnage est étourdi.",
				"91-100": "Le personnage sombre dans l'inconscience."
			}
		}
	]
}