{
	"label": "Capacités des classes (SRD-AideDD)",
	"mapping": {
		"range": {
            "path": "data.range",
            "converter": "range"
        },
		"requirements": {
			"path": "data.requirements",
			"converter": "classRequirements"
		}
	},
	"entries": [
		{
			"id": "Ability Score Improvement",
			"name": "Amélioration de caractéristiques",
			"description": "<p><span style=\"color: #191813;\">Au niveau 4, puis par la suite aux niveaux 8, 12, 16 et 19, vous pouvez augmenter une valeur de caractéristique de votre choix de +2, ou bien augmenter deux valeurs de caractéristique de votre choix de +1. Vous ne pouvez cependant pas augmenter une caractéristique au-delà de 20 par ce biais.</span></p>"
		},
		{
			"id": "Ability Score Improvement (Fighter)",
			"name": "Amélioration de caractéristiques [Guerrier]",
			"description": "<p>Au niveau 4, puis par la suite aux niveaux 6, 8, 12, 14, 16 et 19, vous pouvez augmenter une valeur de caractéristique de votre choix de +2, ou bien augmenter deux valeurs de caractéristique de votre choix de +1. Vous ne pouvez cependant pas augmenter une caractéristique au-delà de 20 par ce biais.</p>"
		},
		{
			"id": "Ability Score Improvement (Rogue)",
			"name": "Amélioration de caractéristiques [Roublard]",
			"description": "<p>Au niveau 4, puis par la suite aux niveaux 8, 10, 12, 16 et 19, vous pouvez augmenter une valeur de caractéristique de votre choix de +2, ou bien augmenter deux valeurs de caractéristique de votre choix de +1. Vous ne pouvez cependant pas augmenter une caractéristique au-delà de 20 par ce biais.</p>"
		},
		{
			"id": "Action Surge",
			"name": "Fougue [Guerrier]",
			"description": "À partir du niveau 2, à votre tour, vous pouvez réaliser une action supplémentaire en plus de votre action normale et de votre éventuelle action bonus. Une fois cette capacité utilisée, vous devez terminer un repos court ou long pour pouvoir l'utiliser de nouveau. À partir du niveau 17, vous pouvez utiliser cette capacité deux fois entre deux repos, mais une seule fois par tour."
		},
		{
			"id": "Additional Fighting Style",
			"name": "Style de combat supplémentaire [Guerrier - Champion]",
			"description": "Au niveau 10, vous pouvez choisir une deuxième option pour la capacité de Style de combat."
		},
		{
			"id": "Additional Magical Secrets",
			"name": "Secrets magiques supplémentaires [Barde - Collège du savoir]",
			"description": "Au niveau 6, vous apprenez deux sorts de votre choix de n'importe quelle classe. Les sorts choisis doivent être d'un niveau que vous pouvez lancer, comme le montre la table du barde, ou être des sorts mineurs. Les sorts choisis comptent comme des sorts de barde pour vous, mais ne comptent pas pour le nombre de sorts de barde connus."
		},
		{
			"id": "Arcane Recovery",
			"name": "Restauration magique [Magicien]",
			"description": "Vous avez appris à regagner une partie de votre énergie magique par l'étude de votre grimoire. Une fois par jour, lorsque vous terminez un repos court, vous pouvez choisir des emplacements de sorts dépensés à récupérer. Les emplacements de sorts peuvent avoir un niveau combiné égal ou inférieur à la moitié de votre niveau de magicien (arrondi au supérieur), et aucun de ces emplacements ne peut être de niveau 6 ou supérieur. Par exemple, si vous êtes un magicien de niveau 4, vous pouvez récupérer jusqu'à l'équivalent de deux niveaux d'emplacements de sorts. Vous pouvez récupérer soit un emplacement de sort de niveau 2 ou deux emplacements de sorts de niveau 1."
		},
		{
			"id": "Arcane Tradition",
			"name": "Tradition arcanique [Magicien]",
			"description": "Au niveau 2, choisissez une tradition arcanique, qui forgera votre pratique de la magie à travers une des huit écoles : abjuration, divination, enchantement, évocation, illusion, invocation, nécromancie ou transmutation. Votre choix vous accorde des capacités spéciales au niveau 2 puis de nouvelles aux niveaux 6, 10 et 14."
		},
		{
			"id": "Archdruid",
			"name": "Archidruide [Druide]",
			"description": "Au niveau 20, vous pouvez utiliser Forme sauvage un nombre illimité de fois par jour. De plus, vous pouvez ignorer les composantes verbales et somatiques de vos sorts de même que toute composante matérielle non coûteuse qui n'est consommée par le sort. Vous gagnez ces avantages que vous soyez sous forme normale ou animale."
		},
		{
			"id": "Aura of Courage",
			"name": "Aura de courage [Paladin]",
			"description": "À partir du niveau 10, vous et toutes créatures amicales situées à 3 mètres ou moins de vous ne pouvez être effrayés tant que vous êtes conscient. Au niveau 18, le rayon de l'aura passe à 9 mètres."
		},
		{
			"id": "Aura of Devotion",
			"name": "Aura de dévotion [Paladin]",
			"description": "À partir du niveau 7, vous et toutes créatures amicales à 3 mètres ou moins de vous ne peuvent être charmées tant que vous êtes conscient. Au niveau 18, le rayon de l’aura passe à 9 mètres."
		},
		{
			"id": "Aura of Protection",
			"name": "Aura de protection [Paladin]",
			"description": "À partir du niveau 6, si vous ou une créature alliée située à 3 mètres ou moins de vous doit effectuer un jet de sauvegarde, la créature gagne un bonus égal à votre modificateur de Charisme (minimum +1). Vous devez être conscient pour accorder ce bonus. Au niveau 18, le rayon de l’aura passe à 9 mètres."
		},
		{
			"id": "Bard College",
			"name": "Collège bardique [Barde]",
			"description": "<p>Au niveau 3, vous plongez dans les techniques avancées d'un collège bardique de votre choix : le collège du savoir ou le collège de la vaillance, qui sont tous deux détaillés à la fin de la description de la classe. Votre choix vous accorde des capacités au niveau 3, puis aux niveaux 6 et 14.</p>"
		},
		{
			"id": "Bardic Inspiration",
			"name": "Inspiration bardique [Barde]",
			"description": "Vous pouvez inspirer les autres en maniant les mots ou la musique. Pour ce faire, utilisez une action bonus à votre tour pour choisir une créature autre que vous-même dans un rayon de 18 mètres autour de vous et qui peut vous entendre. Cette créature gagne un dé d'Inspiration bardique (d6). Une fois dans les 10 minutes suivantes, la créature peut lancer le dé et ajouter le nombre obtenu à un jet de caractéristique, d'attaque ou de sauvegarde qu'elle vient de faire. La créature peut attendre de voir le résultat de jet de caractéristique, d'attaque ou de sauvegarde avant de décider d'appliquer le dé d'Inspiration bardique, mais elle doit se décider avant que le MD ne dise si le jet est un succès ou un échec. Une fois le dé d'Inspiration bardique lancé, il est consommé. Une créature ne peut avoir qu'un seul dé d'Inspiration bardique à la fois. Vous pouvez utiliser cette capacité un nombre de fois égal à votre modificateur de Charisme (minimum 1). Vous regagnez vos dés d'Inspiration bardique après avoir terminé un repos long. Votre dé d'Inspiration bardique change lorsque vous atteignez certains niveaux dans cette classe. Le dé passe à un d8 au niveau 5, un d10 au niveau 10, et un d12 au niveau 15."
		},
		{
			"id": "Beast Spells",
			"name": "Incantation animale [Druide]",
			"description": "À partie du niveau 18, vous pouvez lancer sous forme animale la plupart des sorts que vous connaissez. Vous pouvez réaliser les composantes somatiques et verbales des sorts de druide lorsque vous êtes sous forme animale, mais vous ne pouvez pas lancer de sorts nécessitant une composante matérielle."
		},
		{
			"id": "Blessed Healer",
			"name": "Guérisseur béni [Clerc - Domaine de la vie]",
			"description": "À partir du niveau 6, les sorts de guérison que vous lancez sur les autres vous guérissent aussi. Lorsque vous lancez un sort de niveau 1 ou supérieur pour redonner des points de vie à une créature autre que vous-même, vous regagnez un nombre de points de vie égal à 2 + le niveau du sort."
		},
		{
			"id": "Blindsense",
			"name": "Perception aveugle [Roublard]",
			"description": "À partir du niveau 14, si vous êtes capable d'entendre, vous pouvez assumer l'emplacement de n'importe quelle créature cachée ou invisible à 3 mètres ou moins de vous."
		},
		{
			"id": "Bonus Cantrip (Druid)",
			"name": "Sort mineur supplémentaire [Druide - Cercle de la terre]",
			"description": "<p><span style=\"color: #191813;\">Lorsque vous choisissez ce cercle au niveau 2, vous apprenez un sort mineur de druide supplémentaire de votre choix.</span></p>"
		},
		{
			"id": "Bonus Proficiencies (College of Lore)",
			"name": "Maîtrises supplémentaires [Barde - Collège du savoir]",
			"description": "<p><span style=\"color: #191813;\">Lorsque vous rejoignez le collège du savoir au niveau 3, vous gagnez la maîtrise des trois compétences de votre choix.</span></p>"
		},
		{
			"id": "Bonus Proficiency (Life Domain)",
			"name": "Maîtrise supplémentaire [Clerc - Domaine de la Vie]",
			"description": "<p>Lorsque vous choisissez ce domaine, au niveau 1, vous gagnez la maîtrise des armures lourdes.</p>"
		},
		{
			"id": "Brutal Critical",
			"name": "Critique brutal [Barbare]",
			"description": "À partir du niveau 9, vous pouvez lancer un dé de dégâts de votre arme en plus lorsque vous déterminez les dégâts supplémentaires que vous infligez sur un coup critique réussi avec une attaque au corps à corps. Ce bonus aux dégâts passe à deux dés au niveau 13 et à trois dés au niveau 17."
		},
		{
			"id": "Channel Divinity (Cleric)",
			"name": "Conduit divin  [Clerc]",
			"description": "<p>Au niveau 2, vous gagnez la possibilité de canaliser l'énergie divine directement depuis votre divinité et d'utiliser cette énergie pour alimenter des effets magiques. Vous commencez avec deux effets : Renvoi des morts-vivants et un effet déterminé par votre domaine. Certains domaines vous accordent des effets supplémentaires lorsque vous montez de niveau, comme indiqué dans la description du domaine. Lorsque vous utilisez votre Conduit divin, vous choisissez quel effet créer. Vous devez ensuite terminer un repos court ou long pour pouvoir utiliser votre Conduit divin de nouveau.Certains effets du Conduit divin demandent un jet de sauvegarde. Lorsque vous utilisez un tel effet de cette classe, le DD est égal au DD de vos sorts de clerc.À partir du niveau 6, vous pouvez utiliser votre Conduit divin deux fois entre deux repos, et à partir du niveau 18, vous pouvez l'utiliser trois fois entre deux repos. Lorsque vous terminez un repos court ou long, vous regagnez vos utilisations dépensées.</p>\n<p><em>**Foundry note: Utilisez-le pour suivre les différentes utilisations de Conduit divin pour le clerc. Notez que les utilisations limitées sont définies sur la base par défaut de 1 par repos court ou long. Veuillez l'ajuster manuellement si nécessaire.</em></p>"
		},
		{
			"id": "Channel Divinity (Paladin)",
			"name": "Conduit divin [Paladin]",
			"description": "<p style=\"box-sizing: border-box; user-select: text; color: #191813; font-size: 13px;\">Votre serment vous permet de canaliser de l'énergie divine qui alimente des effets magiques. Chaque Conduit divin proposé par votre serment en détaille les options d'utilisation. Quand vous utilisez votre Conduit divin, vous choisissez quelle option vous voulez utiliser. Un repos court ou long est nécessaire pour pouvoir utiliser un Conduit divin de nouveau. Certains effets de Conduit divin nécessitent des jets de sauvegarde. Quand vous utilisez ce type d'effet, le DD est égal au DD pour résister à vos sorts.</p>\n<p style=\"box-sizing: border-box; user-select: text; color: #191813; font-size: 13px;\"><em style=\"box-sizing: border-box; user-select: text;\">**Foundry note: Utilisez-le pour suivre les différentes utilisations de Conduit divin pour le paladin.</em></p>"
		},
		{
			"id": "Channel Divinity: Preserve Life",
			"name": "Conduit divin : Survivance [Clerc - Domaine de la Vie]",
			"description": "À partir du niveau 2, vous pouvez utiliser votre Conduit divin pour soigner des blessures graves. Au prix d'une action, vous présentez votre symbole sacré et invoquez une énergie curative qui redonne un montant de points de vie égal à 5 fois votre niveau de clerc. Choisissez une ou plusieurs créatures à 9 mètres ou moins de vous, et divisez ces points entre elles. Cette capacité ne peut pas ramener une créature à plus de 50% de ses points de vie maximums, et elle ne fonctionne pas sur les morts-vivants et les créatures artificielles."
		},
		{
			"id": "Channel Divinity: Sacred Weapon",
			"name": "Conduit divin : Arme sacré [Paladin - Serment de dévotion]",
			"description": "Au prix d'une action, vous pouvez imprégner l'arme que vous tenez avec d'énergie positive, utilisant votre Conduit divin. Durant 1 minute, vous ajoutez votre modificateur de Charisme à vos jets d'attaque faits avec cette arme (minimum +1) et l'arme émet une lumière vive dans un rayon de 6 mètres et une lumière faible sur 6 mètres supplémentaires. Si l'arme n'est pas déjà magique, elle le devient pendant la durée du sort. Vous pouvez arrêter cet effet lors de votre tour dans le cadre d'une autre action. Si vous ne tenez plus ou ne portez plus cette arme, ou si vous êtes inconscient, l'effet prend fin."
		},
		{
			"id": "Channel Divinity: Turn the Unholy",
			"name": "Conduit divin : Renvoi des impies [Paladin - Serment de dévotion]",
			"description": "Au prix d'une action, vous présentez votre symbole sacré en psalmodiant une prière contre les morts-vivants ou les fiélons, utilisant votre Conduit divin. Chaque mort-vivant ou fiélon à 9 mètres autour de vous qui peuvent vous entendre ou vous voir, doivent faire un jet de sauvegarde de Sagesse. Si la créature rate son jet de sauvegarde, elle est renvoyée pendant 1 minute ou jusqu'à ce qu'elle prenne des dégâts. Une créature renvoyée doit passer ses actions à essayer de s'éloigner le plus loin possible de vous et ne peut volontairement se rapprocher à 9 mètres ou moins de vous. Elle ne peut pas avoir de réactions et peut utiliser ses actions seulement pour Foncer ou essayer de s'échapper d'un effet immobilisant. S'il n'y a nulle part où aller, la créature peut utiliser l'action Esquiver."
		},
		{
			"id": "Channel Divinity: Turn Undead",
			"name": "Conduit divin : Renvoi des morts-vivants [Clerc]",
			"description": "Au prix d'une action, vous présentez votre symbole sacré en psalmodiant une prière contre les morts-vivants. Chaque mort-vivant qui peut vous voir ou vous entendre et qui se trouve à 9 mètres ou moins de vous doit effectuer un jet de sauvegarde de Sagesse. Si la créature rate son jet de sauvegarde, elle est renvoyée pendant 1 minute ou jusqu'à ce qu'elle prenne des dégâts. Une créature renvoyée doit passer ses actions à essayer de s'éloigner le plus loin possible de vous et ne peut volontairement se rapprocher à 9 mètres ou moins de vous. Elle ne peut pas utiliser de réactions et peut utiliser ses actions seulement pour Foncer ou essayer de s'échapper d'un effet immobilisant. S'il n'y a nulle part où aller, la créature peut utiliser l'action Esquiver."
		},
		{
			"id": "Circle Spells",
			"name": "Sorts de cercle [Druide - Cercle de la terre]",
			"description": "<p>Votre connexion mystique à la terre vous permet de lancer certains sorts. Aux niveaux 3, 5, 7 et 9, vous accédez à des sorts de cercle liés à la terre qui vous a vu devenir druide. Choisissez ce terrain (arctique, désert, forêt, littoral, marais, montagne, plaine ou Outreterre) et consultez la liste de sorts associée. Une fois que vous gagnez accès à un sort de cercle, ce sort est constamment préparé et ne compte pas dans le total de sorts que vous pouvez préparer chaque jour. Si vous accédez à un sort qui n'apparaît pas dans la liste de sorts du druide, ce sort est néanmoins considéré comme étant un sort de druide pour vous.</p><h5>Arctique</h5><table><tbody><tr><td style=\"text-align: center;\"><strong>Niveau<br> de druide</strong></td><td><strong><br>Sorts de cercle</strong></td></tr><tr><td style=\"text-align: center;\">3</td><td><em><a href=\"https://www.aidedd.org/dnd/sorts.php?vf=croissance-d-epines\" target=\"_blank\">croissance d'épines</a>, <a href=\"https://www.aidedd.org/dnd/sorts.php?vf=immobilisation-de-personne\" target=\"_blank\">immobilisation de personne</a></em></td></tr><tr><td style=\"text-align: center;\">5</td><td><em><a href=\"https://www.aidedd.org/dnd/sorts.php?vf=lenteur\" target=\"_blank\">lenteur</a>, <a href=\"https://www.aidedd.org/dnd/sorts.php?vf=tempete-de-neige\">tempête de neige</a><br></em></td></tr><tr><td style=\"text-align: center;\">7</td><td><em><a href=\"https://www.aidedd.org/dnd/sorts.php?vf=liberte-de-mouvement\" target=\"_blank\">liberté de mouvement</a>, <a href=\"https://www.aidedd.org/dnd/sorts.php?vf=tempete-de-grele\" target=\"_blank\">tempête de grêle</a></em></td></tr><tr><td style=\"text-align: center;\">9</td><td><em><a href=\"https://www.aidedd.org/dnd/sorts.php?vf=communion-avec-la-nature\" target=\"_blank\">communion avec la nature</a>, <a href=\"https://www.aidedd.org/dnd/sorts.php?vf=cone-de-froid\" target=\"_blank\">cône de froid</a></em></td></tr></tbody></table><h5>Désert</h5><table><tbody><tr><td style=\"text-align: center;\"><strong>Niveau<br>de druide</strong></td><td><strong><br>Sorts de cercle</strong></td></tr><tr><td style=\"text-align: center;\">3</td><td><em><a href=\"https://www.aidedd.org/dnd/sorts.php?vf=flou\" target=\"_blank\">flou</a>, <a href=\"https://www.aidedd.org/dnd/sorts.php?vf=silence\" target=\"_blank\">silence</a></em></td></tr><tr><td style=\"text-align: center;\">5</td><td><em><a href=\"https://www.aidedd.org/dnd/sorts.php?vf=creation-de-nourriture-et-d-eau\" target=\"_blank\">création de nourriture et d'eau</a>, <a href=\"https://www.aidedd.org/dnd/sorts.php?vf=protection-contre-une-energie\" target=\"_blank\">protection contre une énergie</a></em></td></tr><tr><td style=\"text-align: center;\">7</td><td><em><a href=\"https://www.aidedd.org/dnd/sorts.php?vf=fletrissement\" target=\"_blank\">flétrissement</a>, <a href=\"https://www.aidedd.org/dnd/sorts.php?vf=terrain-hallucinatoire\" target=\"_blank\">terrain hallucinatoire</a></em></td></tr><tr><td style=\"text-align: center;\">9</td><td><em><a href=\"https://www.aidedd.org/dnd/sorts.php?vf=fleau-d-insectes\">fléau d'insectes</a>, <a href=\"https://www.aidedd.org/dnd/sorts.php?vf=mur-de-pierre\" target=\"_blank\">mur de pierre</a></em></td></tr></tbody></table><h5>Forêt</h5><table><tbody><tr><td style=\"text-align: center;\"><strong>Niveau<br>de druide</strong></td><td><strong><br>Sorts de cercle</strong></td></tr><tr><td style=\"text-align: center;\">3</td><td><em><a href=\"https://www.aidedd.org/dnd/sorts.php?vf=pattes-d-araignee\" target=\"_blank\">pattes d'araignée</a>, <a href=\"https://www.aidedd.org/dnd/sorts.php?vf=peau-d-ecorce\" target=\"_blank\">peau d'écorce</a></em></td></tr><tr><td style=\"text-align: center;\">5</td><td><em><a href=\"https://www.aidedd.org/dnd/sorts.php?vf=appel-de-la-foudre\" target=\"_blank\">appel de la foudre</a>, <a href=\"https://www.aidedd.org/dnd/sorts.php?vf=croissance-vegetale\" target=\"_blank\">croissance végétale</a></em></td></tr><tr><td style=\"text-align: center;\">7</td><td><em><a href=\"https://www.aidedd.org/dnd/sorts.php?vf=divination\" target=\"_blank\">divination</a>, <a href=\"https://www.aidedd.org/dnd/sorts.php?vf=liberte-de-mouvement\" target=\"_blank\">liberté de mouvement</a></em></td></tr><tr><td style=\"text-align: center;\">9</td><td><em><a href=\"https://www.aidedd.org/dnd/sorts.php?vf=communion-avec-la-nature\" target=\"_blank\">communion avec la nature</a>, <a href=\"https://www.aidedd.org/dnd/sorts.php?vf=passage-par-les-arbres\">passage par les arbres</a></em></td></tr></tbody></table><h5>Littoral</h5><table><tbody><tr><td style=\"text-align: center;\"><strong>Niveau<br>de druide</strong></td><td><strong><br>Sorts de cercle</strong></td></tr><tr><td style=\"text-align: center;\">3</td><td><em><a href=\"https://www.aidedd.org/dnd/sorts.php?vf=image-miroir\" target=\"_blank\">image miroir</a>, <a href=\"https://www.aidedd.org/dnd/sorts.php?vf=pas-brumeux\" target=\"_blank\">pas brumeu</a>x</em></td></tr><tr><td style=\"text-align: center;\">5</td><td><em><a href=\"https://www.aidedd.org/dnd/sorts.php?vf=marche-sur-l-eau\">marche sur l'eau</a>, <a href=\"https://www.aidedd.org/dnd/sorts.php?vf=respiration-aquatique\" target=\"_blank\">respiration aquatique</a></em></td></tr><tr><td style=\"text-align: center;\">7</td><td><em><a href=\"https://www.aidedd.org/dnd/sorts.php?vf=controle-de-l-eau\" target=\"_blank\">contrôle de l'eau</a>, <a href=\"https://www.aidedd.org/dnd/sorts.php?vf=liberte-de-mouvement\" target=\"_blank\">liberté de mouvement</a></em></td></tr><tr><td style=\"text-align: center;\">9</td><td><em><a href=\"https://www.aidedd.org/dnd/sorts.php?vf=invocation-d-elementaire\" target=\"_blank\">invocation d'élémentaire</a>, <a href=\"https://www.aidedd.org/dnd/sorts.php?vf=scrutation\" target=\"_blank\">scrutation</a></em></td></tr></tbody></table><h5>Marais</h5><table><tbody><tr><td style=\"text-align: center;\"><strong>Niveau<br>de druide</strong></td><td><strong><br>Sorts de cercle</strong></td></tr><tr><td style=\"text-align: center;\">3</td><td><em><a href=\"https://www.aidedd.org/dnd/sorts.php?vf=fleche-acide-de-melf\" target=\"_blank\">flèche acide de Melf</a>, <a href=\"https://www.aidedd.org/dnd/sorts.php?vf=tenebres\" target=\"_blank\">ténèbres</a></em></td></tr><tr><td style=\"text-align: center;\">5</td><td><em><a href=\"https://www.aidedd.org/dnd/sorts.php?vf=marche-sur-l-eau\">marche sur l'eau</a>, <a href=\"https://www.aidedd.org/dnd/sorts.php?vf=nuage-puant\" target=\"_blank\">nuage puant</a></em></td></tr><tr><td style=\"text-align: center;\">7</td><td><em><a href=\"https://www.aidedd.org/dnd/sorts.php?vf=liberte-de-mouvement\" target=\"_blank\">liberté de mouvement</a>, <a href=\"https://www.aidedd.org/dnd/sorts.php?vf=localisation-de-creature\" target=\"_blank\">localisation de créature</a></em></td></tr><tr><td style=\"text-align: center;\">9</td><td><em><a href=\"https://www.aidedd.org/dnd/sorts.php?vf=fleau-d-insectes\">fléau d'insectes</a>, <a href=\"https://www.aidedd.org/dnd/sorts.php?vf=scrutation\" target=\"_blank\">scrutation</a></em></td></tr></tbody></table><h5>Montagne</h5><table><tbody><tr><td style=\"text-align: center;\"><strong>Niveau<br>de druide</strong></td><td><strong><br>Sorts de cercle</strong></td></tr><tr><td style=\"text-align: center;\">3</td><td><em><a href=\"https://www.aidedd.org/dnd/sorts.php?vf=croissance-d-epines\" target=\"_blank\">croissance d'épines</a>, <a href=\"https://www.aidedd.org/dnd/sorts.php?vf=pattes-d-araignee\" target=\"_blank\">pattes d'araignée</a></em></td></tr><tr><td style=\"text-align: center;\">5</td><td><em><a href=\"https://www.aidedd.org/dnd/sorts.php?vf=eclair\" target=\"_blank\">éclair</a>, <a href=\"https://www.aidedd.org/dnd/sorts.php?vf=fusion-dans-la-pierre\" target=\"_blank\">fusion dans la pierre</a></em></td></tr><tr><td style=\"text-align: center;\">7</td><td><em><a href=\"https://www.aidedd.org/dnd/sorts.php?vf=faconnage-de-la-pierre\" target=\"_blank\">façonnage de la pierre</a>, <a href=\"https://www.aidedd.org/dnd/sorts.php?vf=peau-de-pierre\" target=\"_blank\">peau de pierre</a></em></td></tr><tr><td style=\"text-align: center;\">9</td><td><em><a href=\"https://www.aidedd.org/dnd/sorts.php?vf=mur-de-pierre\" target=\"_blank\">mur de pierre</a>, <a href=\"https://www.aidedd.org/dnd/sorts.php?vf=passe-muraille\" target=\"_blank\">passe-muraille</a></em></td></tr></tbody></table><h5>Plaine</h5><table><tbody><tr><td style=\"text-align: center;\"><strong>Niveau<br>de druide</strong></td><td><strong><br>Sorts de cercle</strong></td></tr><tr><td style=\"text-align: center;\">3</td><td><em><a href=\"https://www.aidedd.org/dnd/sorts.php?vf=invisibilite\" target=\"_blank\">invisibilité</a>, <a href=\"https://www.aidedd.org/dnd/sorts.php?vf=passage-sans-trace\" target=\"_blank\">passage sans trace</a></em></td></tr><tr><td style=\"text-align: center;\">5</td><td><em><a href=\"https://www.aidedd.org/dnd/sorts.php?vf=hate\" target=\"_blank\">hâte</a>, <a href=\"https://www.aidedd.org/dnd/sorts.php?vf=lumiere-du-jour\" target=\"_blank\">lumière du jour</a></em></td></tr><tr><td style=\"text-align: center;\">7</td><td><em><a href=\"https://www.aidedd.org/dnd/sorts.php?vf=divination\" target=\"_blank\">divination</a>, <a href=\"https://www.aidedd.org/dnd/sorts.php?vf=liberte-de-mouvement\" target=\"_blank\">liberté de mouvement</a></em></td></tr><tr><td style=\"text-align: center;\">9</td><td><em><a href=\"https://www.aidedd.org/dnd/sorts.php?vf=fleau-d-insectes\">fléau d'insectes</a>, <a href=\"https://www.aidedd.org/dnd/sorts.php?vf=reve\">rêve</a></em></td></tr></tbody></table><h5>Outreterre</h5><table><tbody><tr><td style=\"text-align: center;\"><strong>Niveau<br>de druide</strong></td><td><strong><br>Sorts de cercle</strong></td></tr><tr><td style=\"text-align: center;\">3</td><td><em><a href=\"https://www.aidedd.org/dnd/sorts.php?vf=pattes-d-araignee\" target=\"_blank\">pattes d'araignée</a>, <a href=\"https://www.aidedd.org/dnd/sorts.php?vf=toile-d-araignee\" target=\"_blank\">toile d'araignée</a></em></td></tr><tr><td style=\"text-align: center;\">5</td><td><em><a href=\"https://www.aidedd.org/dnd/sorts.php?vf=forme-gazeuse\">forme gazeuse</a>, <a href=\"https://www.aidedd.org/dnd/sorts.php?vf=nuage-puant\" target=\"_blank\">nuage puant</a></em></td></tr><tr><td style=\"text-align: center;\">7</td><td><em><a href=\"https://www.aidedd.org/dnd/sorts.php?vf=faconnage-de-la-pierre\" target=\"_blank\">façonnage de la pierre</a>, <a href=\"https://www.aidedd.org/dnd/sorts.php?vf=invisibilite-superieure\"><em>invisibilité supérieure</em></a></em></td></tr><tr><td style=\"text-align: center;\">9</td><td><em><a href=\"https://www.aidedd.org/dnd/sorts.php?vf=fleau-d-insectes\">fléau d'insectes</a>, <a href=\"https://www.aidedd.org/dnd/sorts.php?vf=nuage-mortel\">nuage mortel</a><br></em></td></tr></tbody></table><h4>Foulée tellurique</h4><p>À partir du niveau 6, vous déplacer sur un terrain difficile non magique ne vous coûte pas de déplacement supplémentaire. Vous pouvez également traverser la végétation non magique sans être ralenti et sans subir de dégâts si elle est constituée d'épines, de pointes ou d'autres inconvénients similaires. De plus, vous avez l'avantage aux jets de sauvegarde contre les plantes qui ont été créées magiquement ou manipulées pour empêcher les mouvements, comme celles créées par le sort <a href=\"https://www.aidedd.org/dnd/sorts.php?vf=enchevetrement\"><em>enchevêtrement</em></a>.</p><h4>Protection de la nature</h4><p>Lorsque vous atteignez le niveau 10, vous ne pouvez plus être charmé ou effrayé par les élémentaires ou les fées, et vous êtes immunisé contre les poisons et les maladies.</p><h4>Sanctuaire de la nature</h4><p>Lorsque vous atteignez le niveau 14, les créatures du monde naturel ressentent votre connexion avec la nature et hésitent à vous attaquer. Quand une bête ou une plante vous attaque, cette créature doit réussir un jet de sauvegarde de Sagesse contre votre DD de sort de druide. Si elle échoue, la créature doit choisir une autre cible, ou bien l'attaque rate automatiquement. En cas de jet de sauvegarde réussi, la créature est immunisée à cet effet pour 24 heures. La créature est consciente de cet effet avant qu'elle n'effectue son attaque contre vous.</p></div>"
		},
		{
			"id": "Cleansing Touch",
			"name": "Contact purificateur [Paladin]",
			"description": "À partir du niveau 14, vous pouvez utiliser votre action pour mettre fin à un sort sur vous ou une créature consentante que vous touchez. Vous pouvez utiliser cette capacité un nombre de fois égal à votre modificateur de Charisme (minimum 1) entre deux repos long."
		},
		{
			"id": "Countercharm",
			"name": "Contre charme [Barde]",
			"description": "<p>Au niveau 6, vous gagnez la possibilité d'utiliser des notes de musique ou des mots de pouvoir pour perturber les effets qui affectent la pensée. Par une action, vous pouvez commencer une représentation qui durera jusqu'à la fin de votre prochain tour. Pendant ce temps, vous et toute créature amie dans un rayon de 9 mètres autour de vous avez l'avantage aux jets de sauvegarde pour ne pas être effrayé ou charmé. Une créature doit être en mesure de vous entendre pour obtenir cet avantage. La représentation se termine plus tôt si vous êtes incapable d'agir ou réduit au silence, ou si vous y mettez volontairement un terme (aucune action n'est requise pour cela).</p>"
		},
		{
			"id": "Cunning Action",
			"name": "Ruse [Roublard]",
			"description": "À partir du niveau 2, votre vivacité d'esprit et votre agilité vous permettent de vous déplacer et d'agir rapidement. Vous pouvez effectuer une action bonus à chacun de vos tours en combat. Cette action ne peut être utilisée que pour Se désengager, Se cacher ou Foncer."
		},
		{
			"id": "Cutting Words",
			"name": "Mots cinglants  [Barde - Collège du savoir]",
			"description": "Également au niveau 3, vous apprenez à utiliser votre esprit pour détourner l'attention ou semer la confusion, ainsi qu'à saper la confiance et la compétence des autres. Quand une créature que vous pouvez voir dans un rayon de 18 mètres autour de vous fait un jet d'attaque, de caractéristique ou de dégâts, vous pouvez utiliser votre réaction pour dépenser une utilisation d'Inspiration bardique et soustraire votre jet du résultat de la cible. Vous pouvez choisir d'utiliser cette capacité après que la créature ait fait son jet, mais vous devez le faire avant que le MD ne dise si son jet est un succès ou un échec, ou avant que la créature inflige ses dégâts. La créature est immunisée si elle ne peut pas vous entendre ou si les charmes ne l'affectent pas."
		},
		{
			"id": "Danger Sense",
			"name": "Sens du danger [Barbare]",
			"description": "Au niveau 2, vous ressentez une sensation étrange lorsque les choses qui vous entourent ne sont pas comme elles devraient être, vous donnant un avantage lorsque vous tentez de vous extirper du danger. Vous avez l'avantage aux jets de sauvegarde de Dextérité contre les effets que vous pouvez voir, comme les pièges ou les sorts. Pour bénéficier de cet effet vous ne devez pas être aveuglé, assourdi ou incapable d'agir."
		},
		{
			"id": "Dark One's Blessing",
			"name": "Bénédiction du ténébreux [Occultiste - Le Fiélon]",
			"description": "À partir du niveau 1, lorsque vous réduisez une créature hostile à 0 point de vie, vous gagnez un nombre de points de vie temporaires égal à votre modificateur de Charisme + votre niveau d'Occultiste (minimum 1)."
		},
		{
			"id": "Dark One's Own Luck",
			"name": "Chance du ténébreux [Occultiste - Le Fiélon]",
			"description": "À partir du niveau 6, vous pouvez appeler votre patron afin qu'il modifie le sort en votre faveur. Lorsque vous effectuez un jet de caractéristique ou un jet de sauvegarde, vous pouvez utiliser cette capacité pour ajouter un d10 à votre jet. Vous pouvez décider de le faire après avoir lancé le dé initial, mais la décision doit être prise avant que l'effet ne se produise. Une fois que vous avez utilisé cette capacité, vous ne pouvez pas l'utiliser à nouveau jusqu'à ce que vous terminiez un repos court ou long."
		},
		{
			"id": "Defensive Tactics",
			"name": "Tactiques défensives [Rôdeur - Chasseur",
			"description": "<p>Au niveau 7, vous gagnez l'une des capacités suivantes de votre choix.</p>\n<p>@Compendium[dnd5e.classfeatures.pAQMJU5R9SGUmzHU]{Cauchemard de la horde}</p>\n<p>@Compendium[dnd5e.classfeatures.slelvrm83v9UAKZU]{Défense contre les attaques multiples}</p>\n<p>@Compendium[dnd5e.classfeatures.zbHu0NvHuII8lR7W]{Moral d'acier}</p>\n<p style=\"box-sizing: border-box; user-select: text; color: #191813; font-size: 13px;\">Vous pouvez glisser votre choix ci-dessus sur votre fiche de personnage et celle-ci se mettra automatiquement à jour.</p>"
		},
		{
			"id": "Defensive Tactics: Escape the Horde",
			"name": "Tactiques défensives : Cauchemar de la horde [Rôdeur - Chasseur]",
			"description": "Les attaques d'opportunité effectuées contre vous ont un désavantage."
		},
		{
			"id": "Defensive Tactics: Multiattack Defense",
			"name": "Tactiques défensives : Défense contre les attaques multiples [Rôdeur - Chasseur]",
			"description": "Quand une créature vous touche lors d'une attaque, vous gagnez un bonus de +4 à la CA contre toutes les attaques ultérieures effectuées par cette créature pour le reste du tour."
		},
		{
			"id": "Defensive Tactics: Steel Will",
			"name": "Tactiques défensives : Moral d'acier [Rôdeur - Chasseur]",
			"description": "Vous avez l'avantage aux jets de sauvegarde pour ne pas être effrayé."
		},
		{
			"id": "Deflect Missiles",
			"name": "Parade de projectiles [Moine]",
			"description": "À partir du niveau 3, vous pouvez utiliser votre réaction pour dévier ou attraper les projectiles lorsque vous êtes touché lors d'une attaque à distance avec une arme. Lorsque vous choisissez d'utiliser la parade de projectiles, les dégâts que vous subissez de l'attaque sont réduits de 1d10 + votre modificateur de Dextérité + votre niveau de moine. Si vous réduisez les dégâts à 0, vous pouvez attraper le projectile s'il est suffisamment petit pour que vous puissiez le tenir à une main et si bien sûr vous avez une main de libre. Si vous attrapez le projectile de cette façon, vous pouvez dépenser 1 point ki pour effectuer une attaque à distance avec cette arme ou cette munition (portée 6/18 mètres) ; cette attaque fait partie de votre réaction. Vous effectuez cette attaque avec votre bonus de maîtrise, que vous maîtrisiez ou non l'arme en question, et le projectile compte comme une arme de moine pour cette attaque."
		},
		{
			"id": "Destroy Undead",
			"name": "Destruction des morts-vivants [Clerc]",
			"description": "À partir du niveau 5, quand un mort-vivant rate son jet de sauvegarde contre votre capacité de Renvoi des morts-vivants, la créature est immédiatement détruite si son FP est égal ou inférieur à un certain seuil, comme indiqué dans le tableau ci-dessous. <tr><td style=\"text-align: center;\"><strong>Niveau<br>de clerc<br></strong></td><td><strong><br>FP des morts-vivants détruits</strong></td></tr><tr><td style=\"text-align: center;\">5</td><td>1/2 ou moins</td></tr><tr><td style=\"text-align: center;\">8</td><td>1 ou moins</td></tr><tr><td style=\"text-align: center;\">11</td><td>2 ou moins</td></tr><tr><td style=\"text-align: center;\">14</td><td>3 ou moins</td></tr><tr><td style=\"text-align: center;\">17</td><td>4 ou moins</td></tr>"
		},
		{
			"id": "Disciple of Life",
			"name": "Disciple de la vie [Clerc - Domaine de la vie]",
			"description": "À partir du niveau 1, vos sorts de soins sont plus efficaces. Chaque fois que vous utilisez un sort de niveau 1 ou supérieur pour redonner des points de vie à une créature, la créature regagne un nombre de points de vie additionnel égal à 2 + le niveau du sort."
		},
		{
			"id": "Divine Domain",
			"name": "Domaine divin [Clerc]",
			"description": "Choisissez un domaine lié à votre divinité : duperie, guerre, lumière, nature, savoir, tempête ou vie. Votre choix vous accorde des sorts de domaine et des capacités spéciales dès le niveau 1, puis de nouvelles aux niveaux 6, 8 et 17. Il vous octroie également des manières supplémentaires pour utiliser la Canalisation d’énergie divine du niveau 2."
		},
		{
			"id": "Divine Health",
			"name": "Santé divine [Paladin]",
			"description": "À partir du niveau 3, la magie divine qui coule en vous vous immunise contre les maladies."
		},
		{
			"id": "Divine Intervention",
			"name": "Intervention divine [Clerc]",
			"description": "À partir du niveau 10, vous pouvez faire appel à votre divinité pour qu'elle intervienne en cas de besoin réel. Implorer l'aide de votre divinité vous oblige à utiliser votre action. Décrivez l'aide que vous recherchez, et lancez 1d100. Si vous obtenez un nombre égal ou inférieur à votre niveau de clerc, votre divinité intervient. Le MD choisit la nature de l'intervention ; l'effet d'un sort de clerc ou d'un sort de domaine est approprié. Si votre divinité intervient, vous ne pouvez plus utiliser cette capacité durant les 7 prochains jours. Dans le cas contraire, vous pouvez l'utiliser à nouveau après avoir terminé un repos long.Au niveau 20, l'appel à votre divinité réussit automatiquement ; aucun jet n'est nécessaire."
		},
		{
			"id": "Divine Sense",
			"name": "Perception divine [Paladin]",
			"description": "Une forte présence maléfique éveille vos sens, comme une odeur nocive, et un bien puissant fait résonner dans vos oreilles une musique céleste. Par une action, vous pouvez éveiller votre conscience pour détecter de telles forces. Jusqu'à la fin de votre prochain tour, vous connaissez l'emplacement de toute créature céleste, fiélon ou mort-vivante dans un rayon de 18 mètres autour de vous, et qui ne se trouve pas derrière un abri total. Vous connaissez le type (céleste, fiélon ou mort-vivant) et le nombre de tous les êtres dont vous sentez la présence, mais pas leur identité (le vampire comte Strahd von Zarovich, par exemple). Dans ce même rayon, vous détectez également la présence d'un lieu ou d'un objet qui a été consacré ou profané, comme avec le sort sanctification.Vous pouvez utiliser cette capacité un nombre de fois égal à 1 + votre modificateur de Charisme. Lorsque vous terminez un repos long, vous récupérez toutes les utilisations dépensées."
		},
		{
			"id": "Divine Smite",
			"name": "Châtiment divin [Paladin]",
			"description": "À partir du niveau 2, quand vous touchez une créature avec une arme de corps à corps, vous pouvez utiliser n'importe quel emplacement de sort (de paladin ou autre) pour châtier cette créature et lui infliger des dégâts radiants supplémentaires. Les dégâts supplémentaires infligés sont de 2d8 pour un emplacement de sort de niveau 1, plus 1d8 supplémentaire pour chaque niveau de sort supérieur à 1, jusqu'à un maximum de 5d8. Si la créature est un mort-vivant ou un fiélon, les dégâts augmentent de 1d8, jusqu'à un maximum de 6d8."
		},
		{
			"id": "Divine Strike",
			"name": "Impact divin [Clerc - Domaine de la Vie]",
			"description": "À partir du niveau 8, vous gagnez la possibilité d’imprégner votre arme d'énergie divine. Une fois par tour, lorsque vous touchez une créature avec une attaque armée, vous pouvez infliger 1d8 dégâts radiants supplémentaires à la cible. Lorsque vous atteignez le niveau 14, les dégâts supplémentaires passent à 2d8."
		},
		{
			"id": "Draconic Presence",
			"name": "Présence draconique [Ensorceleur - Lignée Draconique]",
			"description": "À partir du niveau 18, vous pouvez canaliser la présence effrayante de votre Ancêtre draconique, causant autour de vous la terreur ou la fascination. En une action, vous pouvez dépenser 5 points de sorcellerie pour déclencher ce pouvoir et dégager une aura de fascination ou de peur (à votre choix) sur une distance de 18 mètres. Pendant 1 minute ou jusqu'à ce que vous perdiez votre concentration (comme lorsqu'on lance un sort avec concentration), chaque créature hostile qui commence son tour dans cette aura doit réussir un jet de sauvegarde de Sagesse ou être charmée (si vous avez choisi la fascination) ou effrayée (si vous avez choisi la peur) jusqu'à ce que l'aura se termine. Une créature qui réussit sur ce jet de sauvegarde est immunisée de votre aura pendant 24 heures."
		},
		{
			"id": "Draconic Resilience",
			"name": "Résistance draconique [Ensorceleur - Lignée Draconique]",
			"description": "La magie qui coule à travers votre corps fait émerger des traits physiques de vos ancêtres dragons. Au niveau 1, vos points de vie maximums augmentent de 1 et également de 1 à chaque fois que vous gagnez un niveau dans cette classe. En outre, des parties de votre peau sont couvertes d’un mince reflet d’écailles de dragon. Lorsque vous ne portez pas d'armure, votre CA est égale à 13 + votre modificateur de Dextérité."
		},
		{
			"id": "Dragon Ancestor",
			"name": "Ancêtre draconique [Ensorceleur - Lignée Draconique]",
			"description": "<p>Au niveau 1, vous choisissez un type de dragon comme votre ancêtre. Le type de dégât associé à chaque dragon est utilisé par les capacités que vous gagnerez plus tard.</p><table><tbody><tr><td><strong>Dragon</strong></td><td><strong>Type de dégâts</strong></td></tr><tr><td>Blanc</td><td>Froid</td></tr><tr><td>Bleu</td><td>Foudre</td></tr><tr><td>Noir</td><td>Acide</td></tr><tr><td>Rouge</td><td>Feu</td></tr><tr><td>Vert</td><td>Poison</td></tr><tr><td>Airain</td><td>Feu</td></tr><tr><td>Argent</td><td>Froid</td></tr><tr><td>Bronze</td><td>Foudre</td></tr><tr><td>Cuivre</td><td>Acide</td></tr><tr><td>Or</td><td>Feu</td></tr></tbody></table><p>Vous pouvez parler, lire et écrire le draconique. De plus, chaque fois que vous faites un jet de Charisme pour interagir avec des dragons, votre bonus de maîtrise est doublé s’il s’applique au jet.</p>"
		},
		{
			"id": "Dragon Wings",
			"name": "Ailes draconiques [Ensorceleur - Lignée Draconique]",
			"description": "Au niveau 14, vous obtenez la possibilité de faire pousser une paire d'ailes de dragon dans votre dos et gagnez une vitesse de vol égale à votre vitesse actuelle. Vous pouvez créer ces ailes en une action bonus à votre tour. Elles durent jusqu'à ce que vous les rejetiez par une action bonus à votre tour. Vous ne pouvez pas faire apparaître vos ailes si vous portez une armure, sauf si l'armure est faite pour les accueillir. De même, des vêtements non prévus pour accueillir vos ailes pourraient être détruits lorsque vous les faîtes apparaître."
		},
		{
			"id": "Druid Circle",
			"name": "Cercle druidique [Druide]",
			"description": "Au niveau 2, vous devez choisir à quel cercle de druide vous appartenez : le cercle de la terre ou le cercle de la lune, chacun étant détaillé plus bas. Votre choix vous confère de nouvelles capacités aux niveaux 2, puis 6, 10, et 14."
		},
		{
			"id": "Druidic",
			"name": "Druidique [Druide]",
			"description": "<p>Vous connaissez le druidique, le langage secret des druides. Vous pouvez parler cette langue et l'utiliser pour laisser des messages secrets. Vous, et les autres personnes connaissant ce langage, remarquez automatiquement un tel message. Les autres personnages remarquent la présence du message s'ils réussissent un jet de Sagesse (Perception) DD 15 mais ne peuvent pas le déchiffrer sans utiliser la magie.</p>"
		},
		{
			"id": "Eldritch Invocations",
			"name": "Manifestations occultes  [Occultiste]",
			"description": "<p>Durant vos recherches, vous avez exhumé des Manifestations occultes, fragments d’un savoir interdit qui vous confère une capacité magique permanente.Au niveau 2, vous gagnez deux Manifestations occultes de votre choix. Les invocations sont présentées à la fin de la description de cette classe. Lorsque vous gagnez certains niveaux d'Occultiste, vous gagnez d’autres invocations de votre choix, comme indiqué dans la table ci-dessus. En outre, lorsque vous gagnez un niveau dans cette classe, vous pouvez choisir de remplacer une invocation déjà connue par une autre que vous pouvez apprendre à ce niveau.</p>\n<table style=\"height: 340px; width: 224px;\" border=\"1\">\n<tbody>\n<tr style=\"height: 17px;\">\n<td style=\"height: 17px; width: 92px;\"><strong>Niveau d'Occultiste</strong></td>\n<td style=\"height: 17px; width: 125px;\"><strong>Invocations Connues</strong></td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"height: 17px; width: 92px;\">2nd</td>\n<td style=\"height: 17px; width: 125px;\">2</td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"height: 17px; width: 92px;\">3rd</td>\n<td style=\"height: 17px; width: 125px;\">2</td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"height: 17px; width: 92px;\">4th</td>\n<td style=\"height: 17px; width: 125px;\">2</td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"height: 17px; width: 92px;\">5th</td>\n<td style=\"height: 17px; width: 125px;\">3</td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"height: 17px; width: 92px;\">6th</td>\n<td style=\"height: 17px; width: 125px;\">3</td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"height: 17px; width: 92px;\">7th</td>\n<td style=\"height: 17px; width: 125px;\">4</td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"height: 17px; width: 92px;\">8th</td>\n<td style=\"height: 17px; width: 125px;\">4</td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"height: 17px; width: 92px;\">9th</td>\n<td style=\"height: 17px; width: 125px;\">5</td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"height: 17px; width: 92px;\">10th</td>\n<td style=\"height: 17px; width: 125px;\">5</td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"height: 17px; width: 92px;\">11th</td>\n<td style=\"height: 17px; width: 125px;\">5</td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"height: 17px; width: 92px;\">12th</td>\n<td style=\"height: 17px; width: 125px;\">6</td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"height: 17px; width: 92px;\">13th</td>\n<td style=\"height: 17px; width: 125px;\">6</td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"height: 17px; width: 92px;\">14th</td>\n<td style=\"height: 17px; width: 125px;\">6</td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"height: 17px; width: 92px;\">15th</td>\n<td style=\"height: 17px; width: 125px;\">7</td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"height: 17px; width: 92px;\">16th</td>\n<td style=\"height: 17px; width: 125px;\">7</td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"height: 17px; width: 92px;\">17th</td>\n<td style=\"height: 17px; width: 125px;\">7</td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"height: 17px; width: 92px;\">18th</td>\n<td style=\"height: 17px; width: 125px;\">8</td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"height: 17px; width: 92px;\">19th</td>\n<td style=\"height: 17px; width: 125px;\">8</td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"width: 92px; height: 17px;\">20th</td>\n<td style=\"width: 125px; height: 17px;\">8</td>\n</tr>\n</tbody>\n</table>\n<p>&nbsp;</p>"
		},
		{
			"id": "Eldritch Master",
			"name": "Maître de l'occulte [Occultiste]",
			"description": "Au niveau 20, vous pouvez puiser dans vos réserves mystiques internes pour supplier votre patron afin de récupérer vos emplacements de sorts dépensés. Vous pouvez passer 1 minute à supplier votre patron pour regagner tous vos emplacements de sorts dépensés de votre Magie de pacte. Une fois que vous avez récupéré les emplacements de sorts par ce biais, vous devez terminer un repos long avant de pouvoir le refaire."
		},
		{
			"id": "Elemental Affinity",
			"name": "Affinité élémentaire [Ensorceleur - Lignée Draconique]",
			"description": "À partir du niveau 6, lorsque vous lancez un sort qui inflige des dégâts du type associé à votre ascendance draconique, vous pouvez ajouter votre modificateur de Charisme aux dégâts d'un seul jet. Dans le même temps, vous pouvez dépenser 1 point de sorcellerie pour gagner une résistance à ce type de dégâts pendant 1 heure."
		},
		{
			"id": "Elusive",
			"name": "Insaisissable [Roublard]",
			"description": "À partir du niveau 18, les attaquants gagnent rarement le dessus sur vous. Aucun jet d'attaque n'a l'avantage contre vous tant que vous n'êtes pas incapable d'agir."
		},
		{
			"id": "Empowered Evocation",
			"name": "Évocation améliorée [Magicien - Ecole d'évocation]",
			"description": "À partir du niveau 10, si vous lancez un sort de magicien d’évocation, vous pouvez ajouter votre modificateur d’Intelligence à un (et un seul) jet de dégâts."
		},
		{
			"id": "Evasion",
			"name": "Esquive totale [Moine - Roublard]",
			"description": "Lorsque vous êtes sujet à un effet qui vous autorise un jet de sauvegarde de Dextérité pour ne subir que la moitié de ses dégâts initiaux, vous ne subissez aucun dégât si vous réussissez votre jet de sauvegarde, et seulement la moitié des dégâts si vous l'échouez."
		},
		{
			"id": "Evocation Savant",
			"name": "Évocateur érudit [Magicien - Ecole d'évocation]",
			"description": "Au niveau 2, l'or et le temps que vous devez passer pour copier un sort d'évocation dans votre grimoire sont réduits de moitié."
		},
		{
			"id": "Expanded Spell List",
			"name": "Liste de sorts étendue [Occultiste - Le Fiélon]",
			"description": "<p>Le fiélon vous permet de choisir parmi une liste étendue de sorts lorsque vous apprenez un sort d'Occultiste. Vous ajoutez les sorts suivants à la liste de sorts d'Occultiste.</p>\n<table border=\"1\"><caption>Extension des sorts du fiélon</caption>\n<thead>\n<tr>\n<td><strong>Niveau de sort</strong></td>\n<td><strong>Sorts</strong></td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>1st</td>\n<td>@Compendium[dnd5e.spells.5SuJewoa1CRWaj1F]{mains brûlantes}, @Compendium[dnd5e.spells.arzCrMRgcNiQuh43]{injonction}</td>\n</tr>\n<tr>\n<td>2nd</td>\n<td>@Compendium[dnd5e.spells.zwGsAv6kmwzYGhh3]{cécité/surdité}, @Compendium[dnd5e.spells.7u2obDvuvtZBkTfq]{rayon ardent}</td>\n</tr>\n<tr>\n<td>3rd</td>\n<td>@Compendium[dnd5e.spells.ztgcdrWPshKRpFd0]{boule de feu}, @Compendium[dnd5e.spells.TwlD4PLcltv7Xh7j]{nuage puant}</td>\n</tr>\n<tr>\n<td>4th</td>\n<td>@Compendium[dnd5e.spells.avD5XUtkBPQQR97c]{bouclier de feu}, @Compendium[dnd5e.spells.X3DrXgxjwI2dvkD6]{mur de feu}</td>\n</tr>\n<tr>\n<td>5th</td>\n<td>@Compendium[dnd5e.spells.5e1xTohkzqFqbYH4]{colonne de flamme}, @Compendium[dnd5e.spells.SLxA9QhrggTz0taU]{sanctification}</td>\n</tr>\n</tbody>\n</table>"
		},
		{
			"id": "Expertise (Bard)",
			"name": "Expertise [Barde]",
			"description": "Au niveau 3, choisissez deux compétences que vous maîtrisez. Votre bonus de maîtrise est doublé pour tout jet de caractéristique que vous faites et qui implique une de ces deux compétences. Au niveau 10, vous pouvez choisir deux autres compétences maîtrisées et obtenir le même avantage."
		},
		{
			"id": "Expertise (Rogue)",
			"name": "Expertise [Roublard]",
			"description": "Au niveau 1, choisissez deux des compétences que vous maîtrisez, ou l'une d'elles et votre maîtrise des outils de voleur. Votre bonus de maîtrise est doublé pour tout jet de caractéristique que vous réalisez et qui utilise l'une des compétences choisies.<br>Au niveau 6, vous pouvez choisir deux maîtrises supplémentaires (compétences ou outils de voleur) et obtenir le même avantage."
		},
		{
			"id": "Extra Attack",
			"name": "Attaque supplémentaire [Barbare - Moine]",
			"description": "À partir du niveau 5, vous pouvez attaquer deux fois, au lieu d'une seule, chaque fois que vous réalisez l'action Attaquer durant votre tour."
		},
		{
			"id": "Extra Attack (Fighter)",
			"name": "Attaque supplémentaire [Guerrier]",
			"description": "À partir du niveau 5, vous pouvez attaquer deux fois, au lieu d'une seule, chaque fois que vous réalisez l’action Attaquer durant votre tour. Le nombre d'attaques augmente à trois lorsque vous atteignez le niveau 11 dans cette classe et à quatre lorsque vous atteignez le niveau 20 dans cette classe."
		},
		{
			"id": "Fast Hands",
			"name": "Mains lestes [Roublard - Voleur]",
			"description": "À partir du niveau 3, vous pouvez utiliser l'action bonus accordée par votre Ruse pour réaliser un jet de Dextérité (Escamotage), utiliser vos outils de voleur pour désarmer un piège ou ouvrir une serrure, ou prendre l'action Utiliser un objet."
		},
		{
			"id": "Fast Movement",
			"name": "Déplacement rapide [Barbare]",
			"description": "Au niveau 5, votre vitesse augmente de 3 mètres tant que vous ne portez pas d'armure lourde."
		},
		{
			"id": "Favored Enemy",
			"name": "Ennemi juré [Rôdeur]",
			"description": "À partir du niveau 1, vous avez des compétences significatives pour pister, chasser et même communiquer avec un certain type d'ennemi. Choisissez un type d'ennemi juré : aberrations, bêtes, célestes, créatures artificielles, créatures monstrueuses, dragons, élémentaires, fées, fiélons, géants, morts-vivants, plantes ou vases. Sinon, vous pouvez sélectionner deux races d’humanoïde (comme gnolls et orques) comme ennemis favoris. Vous avez un avantage aux jets de Sagesse (Survie) pour pister vos ennemis favoris, ainsi qu'aux jets d’Intelligence permettant de se rappeler des informations sur ceux-ci. Quand vous obtenez cette capacité, vous apprenez également une langue de votre choix qui est parlée par vos ennemis favoris, s’ils en parlent une.<br>Vous choisissez un ennemi juré supplémentaire, ainsi qu'un langage associé, aux niveaux 6 et 14. À ces niveaux, vos choix devraient refléter les types de monstres que vous avez rencontrés au cours de vos aventures."
		},
		{
			"id": "Feral Instinct",
			"name": "Instinct sauvage [Barbare]",
			"description": "Au niveau 7, vos instincts sont si aiguisés que vous obtenez l'avantage aux jets d'initiative. De plus, si vous êtes surpris au début du combat et que vous n'êtes pas incapable d'agir, vous pouvez jouer normalement durant votre premier tour, mais seulement si vous entrez en rage avant de faire quoique ce soit d'autre à ce tour."
		},
		{
			"id": "Feral Senses",
			"name": "Sens sauvages [Rôdeur]",
			"description": "Au niveau 18, vous gagnez un sens surnaturel qui vous aide à combattre les créatures que vous ne pouvez pas voir. Lorsque vous attaquez une créature que vous ne pouvez pas voir, votre incapacité à voir ne vous impose pas un désavantage à vos jets d'attaque contre elle. Vous êtes également au courant de l'emplacement d'une créature invisible dans un rayon de 9 mètres autour de vous, à condition que la créature ne se soit pas cachée vis-à-vis de vous et que vous ne soyez pas aveuglé ou assourdi."
		},
		{
			"id": "Fiendish Resilience",
			"name": "Résistance fiélonne [Occultiste - Le Fiélon]",
			"description": "À partir du niveau 10, vous pouvez choisir un type de dégâts lorsque vous terminez un repos court ou long. Vous gagnez alors la résistance à ce type de dégâts jusqu'à ce que vous en choisissiez un autre grâce à cette capacité. Les dégâts causés par des armes magiques ou des armes en argent ignorent cette résistance."
		},
		{
			"id": "Fighting Style",
			"name": "Style de combat [Guerrier - Paladin - Rôdeur]",
			"description": "<p>Vous adoptez un style particulier de combat qui sera votre spécialité. Choisissez l'une des options suivantes. Vous ne pouvez pas prendre une option de style de combat plus d'une fois, même si vous obtenez plus tard la possibilité de choisir un nouveau style.</p>\n<h3>Guerrier</h3>\n<p>@Compendium[dnd5e.classfeatures.8YwPFv3UAPjWVDNf]{Archerie}</p>\n<p>@Compendium[dnd5e.classfeatures.zSlV0O2rQMdoq6pB]{Défense}</p>\n<p>@Compendium[dnd5e.classfeatures.hCop9uJrWhF1QPb4]{Duel}</p>\n<p>@Compendium[dnd5e.classfeatures.3Nc6u9pyStByuJsm]{Arme à deux mains}</p>\n<p>@Compendium[dnd5e.classfeatures.06NVMYf58Z76O85O]{Protection}</p>\n<p>@Compendium[dnd5e.classfeatures.mHcSjcHJ8oZu3hkb]{Combat à deux armes}</p>\n<h3>Paladin</h3>\n<p>@Compendium[dnd5e.classfeatures.zSlV0O2rQMdoq6pB]{Défense}</p>\n<p>@Compendium[dnd5e.classfeatures.hCop9uJrWhF1QPb4]{Duel}</p>\n<p>@Compendium[dnd5e.classfeatures.3Nc6u9pyStByuJsm]{Arme à deux mains}</p>\n<p>@Compendium[dnd5e.classfeatures.06NVMYf58Z76O85O]{Protection}</p>\n<h3>Rôdeur</h3>\n<p>@Compendium[dnd5e.classfeatures.8YwPFv3UAPjWVDNf]{Archerie}</p>\n<p>@Compendium[dnd5e.classfeatures.zSlV0O2rQMdoq6pB]{Défense}</p>\n<p>@Compendium[dnd5e.classfeatures.hCop9uJrWhF1QPb4]{Duel}</p>\n<p>@Compendium[dnd5e.classfeatures.mHcSjcHJ8oZu3hkb]{Combat à deux armes}</p>"
		},
		{
			"id": "Fighting Style: Archery",
			"name": "Style de combat : Archerie [Guerrier - Rôdeur]",
			"description": "Vous obtenez un bonus de +2 aux jets d'attaque avec une arme à distance."
		},
		{
			"id": "Fighting Style: Defense",
			"name": "Style de combat : Défense [Guerrier - Paladin - Rôdeur]",
			"description": "Si vous portez une armure, vous obtenez un bonus de +1 à la CA."
		},
		{
			"id": "Fighting Style: Dueling",
			"name": "Style de combat : Duel [Guerrier - Paladin - Rôdeur]",
			"description": "Lorsque vous attaquez avec une arme de corps à corps dans une main et aucune autre arme, vous obtenez un bonus de +2 aux dégâts avec cette arme."
		},
		{
			"id": "Fighting Style: Great Weapon Fighting",
			"name": "Style de combat : Arme à deux mains [Guerrier - Paladin]",
			"description": "Lorsque vous obtenez 1 ou 2 à un dé de dégâts lors d'une attaque que vous effectuez avec une arme de corps à corps que vous tenez avec vos deux mains, vous pouvez relancer le dé et obligatoirement prendre le nouveau résultat, même si celui-ci est un 1 ou un 2. L'arme doit avoir la propriété à deux mains ou polyvalente pour octroyer cet avantage."
		},
		{
			"id": "Fighting Style: Protection",
			"name": "Style de combat : Protection [Guerrier - Paladin]",
			"description": "Quand une créature que vous pouvez voir attaque une cible autre que vous-même et qui se trouve à 1,50 mètre ou moins de vous, vous pouvez utiliser votre réaction pour imposer un désavantage à son jet d'attaque. Vous devez pour cela porter un bouclier."
		},
		{
			"id": "Fighting Style: Two-Weapon Fighting",
			"name": "Style de combat : Combat à deux armes [Guerrier - Rôdeur]",
			"description": "Lorsque vous vous engagez dans un combat avec deux armes en mains, vous pouvez ajouter votre modificateur de caractéristique aux dégâts de la seconde attaque."
		},
		{
			"id": "Foe Slayer",
			"name": "Tueur implacable [Rôdeur]",
			"description": "Au niveau 20, vous devenez un chasseur hors pair pour vos ennemis. Une fois à chacun de vos tours, vous pouvez ajouter votre modificateur de Sagesse au jet d'attaque ou de dégâts d'une attaque que vous effectuez contre l'un de vos ennemis favoris. Vous pouvez choisir d'utiliser cette capacité avant ou après le jet, mais avant que les effets du jet ne soient appliqués."
		},
		{
			"id": "Font of Inspiration",
			"name": "Source d'inspiration [Barde]",
			"description": "À partir du niveau 5, vous regagnez vos Inspirations bardiques utilisées lorsque vous terminez un repos court ou long."
		},
		{
			"id": "Font of Magic",
			"name": "Réserve arcanique [Ensorceleur]",
			"description": "Au niveau 2, vous puisez dans une source profonde de magie en vous. Cette source est représentée par des points de sorcellerie qui vous permettent de créer une variété d'effets magiques."
		},
		{
			"id": "Frenzy",
			"name": "Frénésie [Barbare - Berserker]",
			"description": "Dès que vous choisissez cette voie au niveau 3, vous pouvez choisir de sombrer dans un état de frénésie au cours de votre rage. Si vous le faites, pour la durée de votre rage, vous pouvez effectuer une unique attaque au corps à corps avec une arme en utilisant une action bonus à chacun de vos tours après celui-ci. Lorsque votre rage se termine, vous subissez un niveau d'épuisement."
		},
		{
			"id": "Grappler",
			"name": "Lutteur [BBE: Empoigneur] [Dons]",
			"description": "Vous avez développé les compétences nécessaires pour vous défendre tout seul dans les combats de rues. Vous obtenez les avantages suivants :<br>Vous avez un avantage aux jets d'attaque contre une créature avec laquelle vous êtes engagé dans une lutte.<br>Vous pouvez utiliser votre action pour tenter de bloquer une créature avec qui vous avez engagé une lutte. Dans ce cas, faites un nouveau jet de lutte. Si vous réussissez, vous et la créature êtes tous deux entravés jusqu'à ce que la lutte se termine."
		},
		{
			"id": "Hide in Plain Sight",
			"name": "Camouflage naturel [Rôdeur]",
			"description": "À partir du niveau 10, vous pouvez passer 1 minute pour vous créer un camouflage. Vous devez avoir accès à de la boue fraîche, de la crasse, des plantes, de la suie et d'autres matériaux naturels avec lesquels vous pouvez créer votre camouflage. Une fois que vous êtes camouflé de cette façon, vous pouvez essayer de vous cacher en vous appuyant contre une surface solide, comme un arbre ou un mur, s'il est au moins aussi grand et aussi large que vous. Vous bénéficiez d'un bonus de +10 aux jets de Dextérité (Discrétion) aussi longtemps que vous restez sans bouger et sans effectuer d'actions. Une fois que vous vous déplacez ou prenez une action ou une réaction, vous devez vous camoufler à nouveau pour regagner cet avantage."
		},
		{
			"id": "Holy Nimbus",
			"name": "Nimbe sacré [Paladin - Serment de dévotion]",
			"description": "Au niveau 20, au prix d'une action, vous pouvez diffuser une lumière brillante semblable à celle du soleil. Pendant 1 minute, une lumière vive s'échappe de vous sur un rayon de 9 mètres, et une lumière faible sur 9 mètres supplémentaires.<br>Quand une créature ennemie commence son tour dans la zone de lumière vive, elle subit 10 points de dégâts radiants. De plus, pendant cette durée, vous avez un avantage à vos jets de sauvegarde contre les sorts que les fiélons ou les morts-vivants jettent. Une fois cette capacité utilisée, vous devez terminer un repos long pour pouvoir l'utiliser de nouveau."
		},
		{
			"id": "Hunter's Prey",
			"name": "Proie du chasseur [Rôdeur - Chasseur]",
			"description": "<p>Au niveau 3, vous gagnez l'une des capacités suivantes de votre choix.</p>\n<p>@Compendium[dnd5e.classfeatures.5gx1O0sxK08awEO9]{Tueur de colosses}</p>\n<p>@Compendium[dnd5e.classfeatures.StfmqK1twVfukpa0]{Tueur de géants}</p>\n<p>@Compendium[dnd5e.classfeatures.C6sHdDGmCMo0cYHd]{Briseur de horde}</p>\n<p style=\"box-sizing: border-box; user-select: text; color: #191813; font-size: 13px;\">Vous pouvez glisser votre choix ci-dessus sur votre fiche de personnage et celle-ci se mettra automatiquement à jour.</p>"
		},
		{
			"id": "Hunter's Prey: Colossus Slayer",
			"name": "Proie du chasseur : Goût du sang [Rôdeur - Chasseur]",
			"description": "Votre ténacité peut user les ennemis les plus puissants. Quand vous touchez une créature lors d'une attaque avec une arme, la créature prend 1d8 dégâts supplémentaires si elle est sous ses points de vie maximums. Vous ne pouvez infliger ces dégâts supplémentaires qu'une fois par tour."
		},
		{
			"id": "Hunter's Prey: Giant Killer",
			"name": "Proie du chasseur : Tueur de géants [Rôdeur - Chasseur]",
			"description": "Quand une créature, de taille G ou supérieure et située à 1,50 mètre ou moins de vous, vous touche ou vous manque lors d'une attaque, vous pouvez utiliser votre réaction pour attaquer cette créature immédiatement après son attaque, à condition que vous puissiez voir la créature."
		},
		{
			"id": "Hunter's Prey: Horde Breaker",
			"name": "Proie du chasseur : Briseur de horde [Rôdeur - Chasseur]",
			"description": "Une fois à chacun de vos tours, lorsque vous faites une attaque avec une arme, vous pouvez faire une autre attaque avec la même arme contre une créature différente qui se situe à 1,50 mètre ou moins de la cible initiale et à portée de votre arme."
		},
		{
			"id": "Hurl Through Hell",
			"name": "Traversée des enfers [Occultiste - Le Fiélon]",
			"description": "À partir du niveau 14, lorsque vous touchez une créature avec une attaque, vous pouvez utiliser cette capacité pour transporter instantanément la cible vers les plans inférieurs. La créature disparaît et passe par un paysage de cauchemar. À la fin de votre prochain tour, la cible revient dans l'espace qu'elle occupait précédemment, ou dans l'espace libre le plus proche. Si la cible n'est pas un fiélon, elle prend 10d10 dégâts psychiques lorsqu'elle revient de son horrible expérience. Une fois que vous avez utilisé cette capacité, vous ne pouvez pas l'utiliser à nouveau jusqu'à ce que vous terminiez un repos long."
		},
		{
			"id": "Improved Critical",
			"name": "Critique amélioré [Guerrier - Champion]",
			"description": "À partir du niveau 3, vos attaques avec des armes sont considérées comme un coup critique sur un jet naturel de 19 ou 20."
		},
		{
			"id": "Improved Divine Smite",
			"name": "Châtiment divin amélioré [Paladin]",
			"description": "Au niveau 11, vous êtes tellement imprégné de vertus que toutes vos armes de corps à corps portent la puissance divine en elles. Lorsque vous touchez avec une arme de corps à corps, la créature cible subit 1d8 dégâts radiants supplémentaires. "
		},
		{
			"id": "Indomitable",
			"name": "Inflexible [Guerrier]",
			"description": "À partir du niveau 9, vous pouvez relancer un jet de sauvegarde que vous avez raté. Si vous le faites, vous devez obligatoirement utiliser le nouveau résultat, et ne pouvez pas utiliser de nouveau cette capacité avant d'avoir terminé un repos long. Vous pouvez utiliser cette capacité deux fois entre deux repos longs à partir du niveau 13 et trois fois entre deux repos longs à partir du niveau 17."
		},
		{
			"id": "Indomitable Might",
			"name": "Puissance indomptable [Barbare]",
			"description": "Au niveau 18, si le résultat d'un de vos jets de Force est inférieur à votre valeur de Force, vous pouvez utiliser votre valeur de Force à la place de votre résultat."
		},
		{
			"id": "Intimidating Presence",
			"name": "Présence intimidante [Barbare - Berserker]",
			"description": "À partir du niveau 10, vous pouvez utiliser votre action pour effrayer quelqu'un avec votre présence effrayante. Pour ce faire, choisissez une créature que vous pouvez voir à 9 mètres maximum de vous. Si la créature peut vous voir ou vous entendre, elle doit réussir un jet de sauvegarde de Sagesse (DD égal à 8 + votre bonus de maîtrise + votre modificateur de Charisme) ou vous la effrayez jusqu'à la fin de votre prochain tour. Aux tours suivants, vous pouvez utiliser votre action pour augmenter d'un tour supplémentaire la durée de cet effet sur la créature effrayée. Cet effet se termine si la créature finit son tour hors de votre ligne de vue ou qu'elle se trouve à plus de 18 mètres de vous. Si la créature réussit son jet de sauvegarde, vous ne pouvez plus utiliser cette capacité contre elle durant 24 heures."
		},
		{
			"id": "Invocation: Agonizing Blast",
			"name": "Manifestation : Décharge déchirante [Occultiste]",
			"description": "Ajoute le modificateur de Charisme aux dégâts de décharge occulte."
		},
		{
			"id": "Invocation: Armor of Shadows",
			"name": "Manifestation : Armure d'ombres [Occultiste]",
			"description": "Permet de lancer armure de mage à volonté."
		},
		{
			"id": "Invocation: Ascendant Step",
			"name": "Manifestation : Pas aérien [Occultiste]",
			"description": "Permet de lancer lévitation à volonté."
		},
		{
			"id": "Invocation: Beast Speech",
			"name": "Manifestation : Langage animal [Occultiste]",
			"description": "Permet de lancer communication avec les animaux à volonté."
		},
		{
			"id": "Invocation: Beguiling Influence",
			"name": "Manifestation : Présence captivante [Occultiste]",
			"description": "Permet de lancer communication avec les animaux à volonté."
		},
		{
			"id": "Invocation: Bewitching Whispers",
			"name": "Manifestation : Murmures impérieux [Occultiste]",
			"description": "Permet de lancer compulsion (1/repos long)."
		},
		{
			"id": "Invocation: Book of Ancient Secrets",
			"name": "Manifestation : Livre des secrets anciens [Occultiste]",
			"description": "Permet de lancer deux sorts de niveau 1 de n'importe quelle classe en tant que rituels."
		},
		{
			"id": "Invocation: Chains of Carceri",
			"name": "Manifestation : Chaînes des Carcères [Occultiste]",
			"description": "Permet de lancer immobilisation de monstre à volonté sur un céleste, un démon ou un élémentaire."
		},
		{
			"id": "Invocation: Devil's Sight",
			"name": "Manifestation : Vision du diable [Occultiste]",
			"description": "Permet de voir dans les ténèbres à 36 m."
		},
		{
			"id": "Invocation: Dreadful Word",
			"name": "Manifestation : Mot d'effroi [Occultiste]",
			"description": "Permet de lancer confusion (1/repos long)."
		},
		{
			"id": "Invocation: Eldritch Sight",
			"name": "Manifestation : Vision occulte [Occultiste]",
			"description": "Permet de lancer détection de la magie à volonté."
		},
		{
			"id": "Invocation: Eldritch Spear",
			"name": "Manifestation : Lance occulte [Occultiste]",
			"description": "La portée de décharge occulte passe à 90 m."
		},
		{
			"id": "Invocation: Eyes of the Rune Keeper",
			"name": "Manifestation : Oeil du gardien des runes [Occultiste]",
			"description": "Permet de lire toutes les formes d'écritures."
		},
		{
			"id": "Invocation: Fiendish Vigor",
			"name": "Manifestation : Vigueur fiélonne [Occultiste]",
			"description": "Permet de lancer simulacre de vie à volonté."
		},
		{
			"id": "Invocation: Gaze of Two Minds",
			"name": "Manifestation : Perception transférée [Occultiste]",
			"description": "Permet de voir et de ressentir au travers des sens d'un humanoïde consentant."
		},
		{
			"id": "Invocation: Lifedrinker",
			"name": "Manifestation : Buveuse de vie [Occultiste]",
			"description": "Ajoute le modificateur de Charisme aux dégâts de l'arme de pacte (dégâts nécrotiques)."
		},
		{
			"id": "Invocation: Mask of Many Faces",
			"name": "Manifestation : Mille visages [Occultiste]",
			"description": "Permet de lancer déguisement à volonté."
		},
		{
			"id": "Invocation: Master of Myriad Forms",
			"name": "Manifestation : Maître des formes [Occultiste]",
			"description": "Permet de lancer modification d'apparence à volonté."
		},
		{
			"id": "Invocation: Minions of Chaos",
			"name": "Manifestation : Sbires du chaos [Occultiste]",
			"description": "Permet de lancer invocation d'élémentaire (1/repos long)."
		},
		{
			"id": "Invocation: Mire the Mind",
			"name": "Manifestation : Avachissement [Occultiste]",
			"description": "Permet de lancer lenteur (1/repos long)."
		},
		{
			"id": "Invocation: Misty Visions",
			"name": "Manifestation : Visions embrumées [Occultiste]",
			"description": "Permet de lancer image silencieuse à volonté."
		},
		{
			"id": "Invocation: One With Shadows",
			"name": "Manifestation : Maître des ombres [Occultiste]",
			"description": "Permet de devenir invisible dans une zone de lumière faible ou de ténèbres sans bouger."
		},
		{
			"id": "Invocation: Otherworldly Leap",
			"name": "Manifestation : Saut d'Outremonde [Occultiste]",
			"description": "Permet de lancer saut à volonté."
		},
		{
			"id": "Invocation: Repelling Blast",
			"name": "Manifestation : Décharge répulsive [Occultiste]",
			"description": "Toucher une créature avec décharge occulte la repousse de 3 m."
		},
		{
			"id": "Invocation: Sculptor of Flesh",
			"name": "Manifestation : Sculpteur de chair [Occultiste]",
			"description": "Permet de lancer métamorphose (1/repos long)."
		},
		{
			"id": "Invocation: Sign of Ill Omen",
			"name": "Manifestation : Sombre présage [Occultiste]",
			"description": "Permet de lancer malédiction (1/repos long)."
		},
		{
			"id": "Invocation: Thief of Five Fates",
			"name": "Manifestation : Voleur des cinq destinées [Occultiste]",
			"description": "Permet de lancer fléau (1/repos long)."
		},
		{
			"id": "Invocation: Thirsting Blade",
			"name": "Manifestation : Lame assoiffée [Occultiste]",
			"description": "Permet de lancer fléau (1/repos long)."
		},
		{
			"id": "Invocation: Visions of Distant Realms",
			"name": "Manifestation : Royaumes lointains [Occultiste]",
			"description": "Permet de lancer œil magique à volonté."
		},
		{
			"id": "Invocation: Voice of the Chain Master",
			"name": "Manifestation : Voix du maître des Chaînes [Occultiste]",
			"description": "Permet de communiquer par télépathie avec son familier et de le faire parler."
		},
		{
			"id": "Invocation: Whispers of the Grave",
			"name": "Manifestation : Murmures de la tombe [Occultiste]",
			"description": "Permet de lancer communication avec les morts à volonté."
		},
		{
			"id": "Invocation: Witch Sight",
			"name": "Manifestation : Vision sorcière [Occultiste]",
			"description": "Voir la forme véritable de métamorphes ou créatures dissimulées par certaines magies dans un rayon de 9 m."
		},
		{
			"id": "Jack of All Trades",
			"name": "Touche-à-tout [Barde]",
			"description": "À partir du niveau 2, vous pouvez ajouter la moitié de votre bonus de maîtrise (arrondi au chiffre inférieur) à tout jet de caractéristique qui n'applique pas déjà votre bonus de maîtrise."
		},
		{
			"id": "Ki",
			"name": "Ki [Moine]",
			"description": "À partir du niveau 2, votre entrainement vous permet d'exploiter cette mystérieuse énergie qu'est le ki. Votre accès à cette énergie est représenté par un nombre de points ki. Votre niveau de moine détermine le nombre de points ki que vous possédez, comme indiqué dans la colonne Ki de la table ci-dessus. Vous pouvez dépenser ces points pour déclencher diverses capacités ki. Vous débutez en connaissant trois de ces capacités ki : Déluge de coups, Défense patiente et Déplacement aérien. Vous apprendrez de nouvelles capacités ki en gagnant des niveaux de moine.<br>Lorsque vous dépensez un point ki, il n'est plus disponible jusqu'à ce que vous finissiez un repos court ou long, à la fin desquels vous récupérez tous les points ki utilisés. Vous devez passer au moins 30 minutes de votre repos à méditer pour pouvoir regagner vos points ki. Plusieurs de vos capacités ki nécessitent que votre cible effectue un jet de sauvegarde pour résister à leurs effets. Le DD du jet de sauvegarde est calculé ainsi :<br>DD du jet de sauvegarde du ki = 8 + votre bonus de maîtrise + votre modificateur de Sagesse"
		},
		{
			"id": "Ki-Empowered Strikes",
			"name": "Frappes de ki [Moine]",
			"description": "À partir du niveau 6, vos attaques à mains nues sont considérées comme des attaques magiques pour ce qui est de vaincre la résistance et l'immunité aux attaques et dégâts non-magiques."
		},
		{
			"id": "Ki: Diamond Soul",
			"name": "Ki : Âme de diamant [Moine]",
			"description": "Dès le niveau 14, votre maîtrise du ki vous confère la maîtrise de tous les jets de sauvegarde. De plus, lorsque vous effectuez un jet de sauvegarde et l'échouez, vous pouvez dépenser 1 point ki pour le retenter ; vous devez prendre ce second résultat."
		},
		{
			"id": "Ki: Empty Body",
			"name": "Ki : Désertion de l'âme [Moine]",
			"description": "À partir du niveau 18, vous pouvez utiliser une action et 4 points de ki pour devenir invisible pendant 1 minute. Pendant ce laps de tmeps, vous devenez résistant à tous les types de dégâts sauf les dégâts de force. De plus, vous pouvez utiliser 8 points de ki pour lancer le sort projection astrale sans avoir besoin de composantes matérielles. Néanmoins, vous ne pouvez pas emmener d'autres créatures avec vous."
		},
		{
			"id": "Ki: Flurry of Blows",
			"name": "Ki : Déluge de coups [Moine]",
			"description": "Immédiatement après avoir utilisé une action Attaquer au cours de votre tour, vous pouvez dépenser 1 point ki pour effectuer deux attaques à mains nues via une action bonus."
		},
		{
			"id": "Ki: Patient Defense",
			"name": "Ki : Patience défensive [Moine]",
			"description": "Vous pouvez dépenser 1 point ki pour utiliser l'action Esquiver via une action bonus au cours de votre tour."
		},
		{
			"id": "Ki: Quivering Palm",
			"name": "Ki : Paume vibratoire [Moine - Voie de la paume]",
			"description": "Au niveau 17, vous gagnez la capacité de transmettre des vibrations létales au corps de quelqu'un. Lorsque vous touchez une créature avec une attaque à mains nues, vous pouvez dépenser 3 points ki pour déclencher ces vibrations imperceptibles, qui restent en place un nombre de jour égal à votre niveau de moine. Les vibrations sont inoffensives tant que vous n'utilisez pas d'action pour les arrêter. Pour ce faire, vous et votre cible devez vous trouver dans le même plan d'existence. Lorsque vous utilisez cette action, la créature doit effectuer un jet de sauvegarde de Constitution. Si elle l'échoue, elle tombe à 0 point de vie. Si elle réussit, elle subit 10d10 dégâts nécrotiques. Vous ne pouvez affliger de cet effet qu'une seule créature à la fois. Vous pouvez choisir de mettre fin aux vibrations de manière inoffensive pour la cible, et ce sans dépenser d'action."
		},
		{
			"id": "Ki: Step of the Wind",
			"name": "Ki : Porté par le vent [Moine]",
			"description": "Vous pouvez dépenser 1 point ki pour utiliser l'action Se Désengager ou l'action Foncer via une action bonus au cours de votre tour, de plus votre distance de saut est doublée pour le tour."
		},
		{
			"id": "Ki: Stunning Strike",
			"name": "Ki : Frappe étourdissante [Moine]",
			"description": "À partir du niveau 5, vous pouvez perturber le flux du ki du corps de votre adversaire. Lorsque vous touchez une autre créature lors d'une attaque au corps à corps avec une arme, vous pouvez dépenser 1 point ki pour tenter d'effectuer une frappe étourdissante. La cible doit réussir un jet de sauvegarde de Constitution sous peine d'être étourdie jusqu'à la fin de votre prochain tour."
		},
		{
			"id": "Land's Stride (Circle of the Land)",
			"name": "Foulée tellurique [Druide - Cercle de la terre]",
			"description": "Druide : À partir du niveau 6, vous déplacer sur un terrain difficile non magique ne vous coûte pas de déplacement supplémentaire. Vous pouvez également traverser la végétation non magique sans être ralenti et sans subir de dégâts si elle est constituée d'épines, de pointes ou d'autres inconvénients similaires. De plus, vous avez l'avantage aux jets de sauvegarde contre les plantes qui ont été créées magiquement ou manipulées pour empêcher les mouvements, comme celles créées par le sort enchevêtrement."
		},
		{
			"id": "Land's Stride (Ranger)",
			"name": "Foulée tellurique [Rôdeur]",
			"description": "À partir du niveau 8, se déplacer à travers un terrain difficile non magique ne vous coûte pas de mouvement supplémentaire. Vous pouvez également passer à travers des plantes non magiques sans être ralenti et sans subir de dégâts par leurs épines, ou un risque semblable. En outre, vous avez un avantage aux jets de sauvegarde contre les plantes qui sont créés ou manipulés par magie afin d’entraver les mouvements, comme celles créées par le sort enchevêtrement."
		},
		{
			"id": "Lay on Hands",
			"name": "Imposition des mains [Paladin]",
			"description": "Votre toucher béni peut guérir les blessures. Vous possédez une réserve de points de vie à soigner qui se récupère après chaque repos long. Avec cette réserve, vous pouvez restaurer un nombre total de points de vie égal à votre niveau de paladin multiplié par 5. Au prix d'une action, vous pouvez toucher une créature et puiser dans votre réserve pour soigner autant de points de vie que vous le désirez, sans dépasser le nombre de points dans votre réserve bien entendu.<br>Vous pouvez également dépenser 5 points de vie de votre réserve pour guérir la cible d'une maladie ou neutraliser un poison qui l'affecte. Vous pouvez soigner plusieurs maladies et neutraliser plusieurs poisons avec une seule imposition des mains en dépensant les points de vie séparément pour chacun d'entre eux. L'imposition des mains n'a aucun effet sur les morts-vivants ou les créatures artificielles."
		},
		{
			"id": "Magical Secrets",
			"name": "Secrets magiques [Barde]",
			"description": "Au niveau 10, vous avez récupéré des connaissances magiques à partir d'un large éventail de disciplines. Choisissez deux sorts de n'importe quelles classes, y compris de barde. Les sorts choisis doivent être d'un niveau que vous pouvez lancer, comme le montre la table du barde, ou être des sorts mineurs. Les sorts choisis comptent comme des sorts de barde pour vous, et comptent dans la colonne des Sorts connus de la table du barde.Vous apprenez deux sorts supplémentaires de n'importe quelles classes au niveau 14 puis à nouveau au niveau 18."
		},
		{
			"id": "Martial Archetype",
			"name": "Archétype martial [Guerrier]",
			"description": "<p>Au niveau 3, choisissez un archétype que vous vous efforcez d'imiter dans vos styles et techniques de combat. Votre archétype vous accorde des capacités spéciales au niveau 3 puis de nouvelles aux niveaux 7, 10, 15 et 18. Voir Archétypes martiaux ci-dessous.</p>"
		},
		{
			"id": "Martial Arts",
			"name": "Arts martiaux [Moine]",
			"description": "Au niveau 1, votre pratique des arts martiaux vous donne la maîtrise des styles de combat utilisant les attaques à mains nues et les armes de moine, qui sont l'épée courte et toutes les armes de corps à corps courantes qui n'ont ni la propriété à deux mains, ni la propriété lourde. Vous gagnez les avantages suivants lorsque vous êtes à mains nues ou ne maniez que des armes de moine et que vous n'êtes équipé ni d'armure ni de bouclier : <br> Vous pouvez utiliser la Dextérité à la place de la Force aux jets d'attaque et de dégâts de vos attaques à mains nues et avec des armes de moine.<br>Vous pouvez lancer un d4 à la place des dégâts normaux de votre attaque à mains nues ou de vos armes de moine. Ce dé change lorsque vous gagnez des niveaux de moine, comme indiqué dans la colonne Arts martiaux de la table ci-dessus.<br>Lorsque vous utilisez l'action Attaquer avec une attaque à mains nues ou une arme de moine au cours de votre tour, vous pouvez effectuer une attaque à mains nues au prix d'une action bonus. Par exemple, si vous prenez l'action Attaque et attaquez avec un bâton, vous pouvez également effectuer une attaque à mains nues avec votre action bonus, à la condition que vous n'ayez pas déjà utilisé votre action bonus pour ce tour.<br>Certains monastères utilisent des versions spéciales des armes de moine. Par exemple, vous pourriez utiliser un gourdin dont les deux manches en bois sont reliés par une chaîne de fer (cette arme est alors appelée un nunchaku) ou bien une serpe possédant une lame plus courte et plus droite (on parle alors de kama). Quel que soit le nom que vous utilisiez pour votre arme de moine, vous pouvez utiliser les statistiques de jeu données à l'arme dans le chapitre Armes."
		},
		{
			"id": "Metamagic",
			"name": "Métamagie [Ensorceleur]",
			"description": "Au niveau 3, vous gagnez la possibilité d’altérer vos sorts en fonction de vos besoins. Vous gagnez deux des options de métamagie suivantes de votre choix. Vous en gagnez une autre aux niveaux 10 et 17. Sauf indication contraire, vous ne pouvez utiliser sur un sort qu'une seule option de métamagie lorsque vous le lancez."
		},
		{
			"id": "Metamagic: Careful Spell",
			"name": "Métamagie: Sort prévenant [Ensorceleur]",
			"description": "Lorsque vous lancez un sort qui force les autres créatures à faire un jet de sauvegarde, vous pouvez libérer de cette obligation du sort certaines de ces créatures. Pour ce faire, dépensez 1 point de sorcellerie et choisissez un nombre de créatures égal à votre modificateur de Charisme (minimum 1 créature). Chaque créature choisie réussie automatiquement sur son jet de sauvegarde contre le sort."
		},
		{
			"id": "Metamagic: Distant Spell",
			"name": "Métamagie: Sort distant [Ensorceleur]",
			"description": "Quand vous lancez un sort qui a une portée de 1,50 mètre ou plus, vous pouvez dépenser 1 point de sorcellerie pour doubler la portée du sort. Si le sort a une portée de contact, vous pouvez dépenser 1 point de sorcellerie pour faire passer sa portée à 9 mètres."
		},
		{
			"id": "Metamagic: Empowered Spell",
			"name": "Métamagie: Sort renforcé [Ensorceleur]",
			"description": "Lorsque vous jetez les dégâts pour un sort, vous pouvez dépenser 1 point de sorcellerie pour relancer un nombre de dés de dégâts égal à votre modificateur de Charisme (minimum 1). Vous devez forcément utiliser les nouveaux dégâts. Vous pouvez utiliser Sort puissant même si vous avez déjà utilisé une option différente de métamagie lors du lancer de ce sort."
		},
		{
			"id": "Metamagic: Extended Spell",
			"name": "Métamagie: Sort étendu [Ensorceleur]",
			"description": "Lorsque vous lancez un sort qui a une durée de 1 minute ou plus, vous pouvez dépenser 1 point de sorcellerie pour doubler sa durée (maximum 24 heures)."
		},
		{
			"id": "Metamagic: Heightened Spell",
			"name": "Métamagie: Sort intensifié [Ensorceleur]",
			"description": "Lorsque vous lancez un sort qui oblige une créature à faire un jet de sauvegarde pour résister à ses effets, vous pouvez dépenser 3 points de sorcellerie pour donner à une cible du sort un désavantage à son premier jet de sauvegarde contre le sort."
		},
		{
			"id": "Metamagic: Quickened Spell",
			"name": "Métamagie: Sort accéléré [Ensorceleur]",
			"description": "Lorsque vous lancez un sort qui a un temps d'incantation de 1 action, vous pouvez dépenser 2 points de sorcellerie pour changer le temps d'incantation à 1 action bonus pour lancer ce sort."
		},
		{
			"id": "Metamagic: Subtle Spell",
			"name": "Métamagie: Sort subtil [Ensorceleur]",
			"description": "Lorsque vous lancez un sort, vous pouvez dépenser 1 point de sorcellerie pour le lancer sans composantes somatiques ou verbales."
		},
		{
			"id": "Metamagic: Twinned Spell",
			"name": "Métamagie: Sort jumeau [Ensorceleur]",
			"description": "Quand vous lancez un sort qui a pour cible une seule créature et qui n'a pas une portée personnelle, vous pouvez dépenser un nombre de points de sorcellerie égal au niveau du sort pour viser une deuxième créature à portée avec le même sort (1 point de sorcellerie si le sort est un sort mineur).<br>Pour pouvoir utiliser cette option de métamagie, le sort doit être incapable de cibler plus d'une créature au niveau auquel il est lancé. Par exemple, rayon de givre fonctionne avec cette option mais pas projectile magique ni rayon ardent."
		},
		{
			"id": "Mindless Rage",
			"name": "Rage aveugle [Barbare - Berserker]",
			"description": "À partir du niveau 6, vous ne pouvez pas être charmé ou effrayé tant que vous êtes en rage. Si vous êtes déjà charmé ou effrayé lorsque vous entrez en rage, l'effet est suspendu le temps de votre rage."
		},
		{
			"id": "Monastic Tradition",
			"name": "Tradition monastique [Moine]",
			"description": "Au niveau 3, vous vous engagez dans une tradition monastique : la Voie de la paume, la voie de l'ombre ou la voie des quatre éléments. Ces voies sont détaillées à la fin de la description de la classe. Votre tradition vous confère des capacités au niveau 3 ainsi qu'aux niveaux 6, 11 et 17."
		},
		{
			"id": "Multiattack",
			"name": "Attaques multiples [Rôdeur - Chasseur]",
			"description": "<p>Au niveau 11, vous gagnez l'une des capacités suivantes de votre choix.</p>\n        <p><a class=\"entity-link\" data-pack=\"dnd5e.classfeatures\" data-id=\"l7W6JB9yWLLLtQKP\" draggable=\"true\"><i class=\"fas fa-suitcase\"></i> Salve</a></p>\n        <p><a class=\"entity-link\" data-pack=\"dnd5e.classfeatures\" data-id=\"1DY8w3CXeD7PHDXF\" draggable=\"true\"><i class=\"fas fa-suitcase\"></i> Attaque tourbillonnante</a></p>\n        <p style=\"box-sizing: border-box; user-select: text; color: #191813; font-size: 13px;\">Vous pouvez glisser votre choix ci-dessus sur votre fiche de personnage et celle-ci se mettra automatiquement à jour.</p>"
		},
		{
			"id": "Multiattack: Volley",
			"name": "Attaques multiples: Volée [Rôdeur - Chasseur]",
			"description": "<p>Vous pouvez utiliser votre action pour faire une attaque à distance contre n'importe quel nombre de créatures situées à 3 mètres ou moins d'un point que vous pouvez voir et à portée de votre arme. Vous devez avoir assez de munitions pour chaque cible, logiquement, et devez faire un jet d'attaque distinct pour chaque cible.</p>"
		},
		{
			"id": "Multiattack: Whirlwind Attack",
			"name": "Attaques multiples: Attaque tourbillonnante [Rôdeur - Chasseur]",
			"description": "<p>Vous pouvez utiliser votre action pour réaliser une attaque au corps à corps contre toutes les créatures à 1,50 mètre ou moins de vous, avec un jet d'attaque distinct pour chaque cible.</p>"
		},
		{
			"id": "Mystic Arcanum (6th-Level Spell)",
			"name": "Arcanum mystique (niveau 6) [Occultiste]",
			"description": "Au niveau 11, votre patron vous gratifie d’un secret magique appelé Arcanum. Choisissez un sort de niveau 6 dans la liste de l'Occultiste, lequel sera votre Arcanum. Vous pouvez lancer votre Arcanum une fois sans utiliser un emplacement de sort. Vous ne pouvez le lancer de nouveau avant d’avoir terminé un repos long.<br>Aux niveaux supérieurs, vous bénéficiez d’autres sorts d'Occultiste de votre choix qui peuvent être utilisés de cette façon : un sort de niveau 7 au niveau 13, un sort de niveau 8 au niveau 15 et un sort de niveau 9 au niveau 17. Vous regagnez l’usage de tous vos Arcanums après un repos long."
		},
		{
			"id": "Mystic Arcanum (7th-Level Spell)",
			"name": "Arcanum mystique (niveau 7) [Occultiste]",
			"description": "Au niveau 11, votre patron vous gratifie d’un secret magique appelé Arcanum. Choisissez un sort de niveau 6 dans la liste de l'Occultiste, lequel sera votre Arcanum. Vous pouvez lancer votre Arcanum une fois sans utiliser un emplacement de sort. Vous ne pouvez le lancer de nouveau avant d’avoir terminé un repos long.<br>Aux niveaux supérieurs, vous bénéficiez d’autres sorts d'Occultiste de votre choix qui peuvent être utilisés de cette façon : un sort de niveau 7 au niveau 13, un sort de niveau 8 au niveau 15 et un sort de niveau 9 au niveau 17. Vous regagnez l’usage de tous vos Arcanums après un repos long."
		},
		{
			"id": "Mystic Arcanum (8th-Level Spell)",
			"name": "Arcanum mystique (niveau 8) [Occultiste]",
			"description": "Au niveau 11, votre patron vous gratifie d’un secret magique appelé Arcanum. Choisissez un sort de niveau 6 dans la liste de l'Occultiste, lequel sera votre Arcanum. Vous pouvez lancer votre Arcanum une fois sans utiliser un emplacement de sort. Vous ne pouvez le lancer de nouveau avant d’avoir terminé un repos long.<br>Aux niveaux supérieurs, vous bénéficiez d’autres sorts d'Occultiste de votre choix qui peuvent être utilisés de cette façon : un sort de niveau 7 au niveau 13, un sort de niveau 8 au niveau 15 et un sort de niveau 9 au niveau 17. Vous regagnez l’usage de tous vos Arcanums après un repos long."
		},
		{
			"id": "Mystic Arcanum (9th-Level Spell)",
			"name": "Arcanum mystique (niveau 9) [Occultiste]",
			"description": "Au niveau 11, votre patron vous gratifie d’un secret magique appelé Arcanum. Choisissez un sort de niveau 6 dans la liste de l'Occultiste, lequel sera votre Arcanum. Vous pouvez lancer votre Arcanum une fois sans utiliser un emplacement de sort. Vous ne pouvez le lancer de nouveau avant d’avoir terminé un repos long.<br>Aux niveaux supérieurs, vous bénéficiez d’autres sorts d'Occultiste de votre choix qui peuvent être utilisés de cette façon : un sort de niveau 7 au niveau 13, un sort de niveau 8 au niveau 15 et un sort de niveau 9 au niveau 17. Vous regagnez l’usage de tous vos Arcanums après un repos long."
		},
		{
			"id": "Natural Explorer",
			"name": "Explorateur-né [Rôdeur]",
			"description": "<p>Vous êtes particulièrement familier avec un type de milieu naturel et êtes apte à voyager et à survivre dans ces régions. Choisissez un type de terrain favori : arctique, désert, forêt, littoral, marais, montagne, plaine ou Outreterre. Lorsque vous faites un jet d’Intelligence ou de Sagesse lié à votre terrain favori, votre bonus de maîtrise est doublé si vous utilisez une compétence que vous maîtrisez.</p><p>Lors d'un voyage d'une heure ou plus dans votre terrain favori, vous obtenez les avantages suivants :</p><ul><li>Le terrain difficile ne ralentit pas le voyage de votre groupe.</li><li>Votre groupe ne peut pas se perdre, sauf par des moyens magiques.</li><li>Même lorsque vous êtes engagé dans une autre activité tout en voyageant (comme la recherche de nourriture, la navigation ou le pistage), vous restez alerte face au danger.</li><li>Si vous voyagez seul, vous pouvez vous déplacer furtivement à un rythme normal.</li><li>Lorsque vous cherchez de la nourriture, vous en trouvez deux fois plus que normalement.</li><li>Lorsque vous pistez d'autres créatures, vous découvrez aussi leur nombre exact, leurs tailles, et depuis combien de temps elles sont passées dans la zone.</li></ul><p>Vous choisissez un terrain favori supplémentaire aux niveaux 6 et 10.</p>"
		},
		{
			"id": "Natural Recovery",
			"name": "Ressourcement [Druide - Cercle de la terre]",
			"description": "À partir du niveau 2, vous pouvez récupérer une partie de votre énergie magique en méditant et communiant avec la nature. Lors d'un repos court, vous choisissez les emplacements de sorts que vous souhaitez récupérer. Les emplacements de sorts doivent avoir un niveau cumulé inférieur ou égal à la moitié de votre niveau de druide (arrondi à l'entier supérieur), et aucun de ces emplacements ne doit être de niveau 6 ou supérieur. Vous ne pouvez pas utiliser de nouveau cette capacité avant d'avoir terminé un repos long. Par exemple, si vous êtes un druide de niveau 4, vous pouvez récupérer jusqu'à deux niveaux d'emplacement de sort. Vous pouvez soit choisir un emplacement de sort de niveau 2, soit deux emplacements de sorts de niveau 1."
		},
		{
			"id": "Nature's Sanctuary",
			"name": "Sanctuaire de dame Nature [Druide - Cercle de la terre]",
			"description": "Lorsque vous atteignez le niveau 14, les créatures du monde naturel ressentent votre connexion avec la nature et hésitent à vous attaquer. Quand une bête ou une plante vous attaque, cette créature doit réussir un jet de sauvegarde de Sagesse contre votre DD de sort de druide. Si elle échoue, la créature doit choisir une autre cible, ou bien l'attaque rate automatiquement. En cas de jet de sauvegarde réussi, la créature est immunisée à cet effet pour 24 heures. La créature est consciente de cet effet avant qu'elle n'effectue son attaque contre vous."
		},
		{
			"id": "Nature's Ward",
			"name": "Protégé de dame Nature [Druide - Cercle de la terre]",
			"description": "Lorsque vous atteignez le niveau 10, vous ne pouvez plus être charmé ou effrayé par les élémentaires ou les fées, et vous êtes immunisé contre les poisons et les maladies."
		},
		{
			"id": "Open Hand Technique",
			"name": "Technique de la paume [Moine - Voie de la paume]",
			"description": "Dès que vous choisissez cette tradition au niveau 3, vous pouvez manipuler le ki de votre ennemi tout en utilisant le vôtre. À chaque fois que vous touchez une créature avec l'une des attaques offertes par Déluge de coups, vous pouvez affliger votre cible de l'un des effets suivants :<br>Elle doit réussir un jet de sauvegarde de Dextérité sous peine de tomber à terre.<br>Elle doit réussir un jet de sauvegarde de Force. En cas d'échec, vous pouvez la repousser de 4,50 mètres.<br>Elle ne peut utiliser de réaction jusqu'à la fin de votre prochain tour."
		},
		{
			"id": "Otherworldly Patron",
			"name": "Patron d'Outremonde [Occultiste]",
			"description": "Au niveau 1, vous avez conclu un marché avec un être d'Outremonde de votre choix : l'archifée, le fiélon ou le Grand Ancien. Celui-ci vous accorde des faveurs au niveau 1 puis aux niveaux 6, 10 et 14."
		},
		{
			"id": "Overchannel",
			"name": "Surcharge magique [Magicien - Ecole d'évocation]",
			"description": "À partir du niveau 14, vous pouvez augmenter la puissance de vos sorts les plus simples. Lorsque vous lancez un sort de magicien d'un niveau compris entre 1 et 5 qui inflige des dégâts, vous pouvez infliger le maximum de dégâts avec ce sort. La première fois que vous le faites, vous ne souffrez d'aucun effet indésirable. Si vous utilisez à nouveau cette capacité avant la fin d'un repos long, vous subissez 2d12 dégâts nécrotiques pour chaque niveau du sort, immédiatement après l'avoir lancé. Chaque fois que vous utilisez à nouveau cette capacité avant de terminer un repos long, les dégâts nécrotiques par niveau des sorts augmentent de 1d12. Ces dégâts ignorent la résistance et l'immunité."
		},
		{
			"id": "Pact Boon",
			"name": "Pacte [Occultiste]",
			"description": "<p>Au niveau 3, votre patron vous gratifie d’une aptitude pour votre loyauté. Vous gagnez une des capacités suivantes de votre choix.</p>\n        <p><a class=\"entity-link\" data-pack=\"dnd5e.classfeatures\" data-id=\"9dSSa68mIPoX2ezA\" draggable=\"true\"><i class=\"fas fa-suitcase\"></i> Pacte de la Lame</a></p>\n        <p><a class=\"entity-link\" data-pack=\"dnd5e.classfeatures\" data-id=\"Ic1CSjvbWKudVUv9\" draggable=\"true\"><i class=\"fas fa-suitcase\"></i> Pacte de la Chaîne</a></p>\n        <p><a class=\"entity-link\" data-pack=\"dnd5e.classfeatures\" data-id=\"MYM908WLZ1lVvA1u\" draggable=\"true\"><i class=\"fas fa-suitcase\"></i> Pacte du Grimoire</a></p>\n        <p><span style=\"color: #191813; font-size: 13px;\">Vous pouvez  glisser votre choix ci-dessus sur votre fiche de personnage et celle-ci se mettra automatiquement à jour.</span></p>"
		},
		{
			"id": "Pact Magic",
			"name": "Pacte magique [Occultiste]",
			"description": "<p>Vos recherches arcaniques et la magie qui vous est conférée par votre patron vous ont donné des facilités avec les sorts.</p>\n<h3>Sorts mineurs</h3>\n<p>Vous connaissez deux sorts mineurs d'Occultiste de votre choix. Vous apprendrez des sorts mineurs supplémentaires de votre choix aux niveaux supérieurs, comme indiqué dans la colonne Sorts mineurs connus de la table de l'Occultiste.</p>\n<h3>Emplacements de sorts</h3>\n<p>La table de l'Occultiste montre combien d'emplacements de sorts vous avez pour lancer vos sorts d'Occultiste de niveau 1 à 5. Elle montre aussi quel est le niveau de ces emplacements. Tous vos emplacements sont du même niveau. Pour lancer un sort d'Occultiste de niveau 1 ou supérieur, vous devez dépenser un emplacement. Vous regagnez tous vos emplacements de sorts dépensés lorsque vous terminez un repos court ou long.</p>\n<p>Par exemple, au niveau 5 vous avez deux emplacements de sorts de niveau 3. Pour lancer le sort de niveau 1 éclair de sorcière, vous devez dépenser un de ces emplacements, et le sort est lancé comme un sort de niveau 3.</p>\n<h3>Sorts connus de niveau 1 et supérieur</h3>\n<p>Au niveau 1, vous connaissez deux sorts d'Occultiste de niveau 1 de votre choix. La colonne Sorts connus de la table indique à quels niveaux vous apprendrez plus de sorts de niveau 1 et supérieur. Un sort choisi ne peut être supérieur au niveau indiqué dans la colonne Niveau d’emplacement correspondant à votre niveau. Par exemple, lorsque vous atteignez le niveau 6, vous apprenez un nouveau sort d'Occultiste, qui pourra être de niveau 1, 2 ou 3. En outre, lorsque vous gagnez un niveau dans cette classe, vous pouvez choisir de remplacer un sort que vous connaissez par un autre de la liste de sorts d'Occultiste, lequel doit toutefois être aussi d'un niveau pour lequel vous possédez des emplacements.</p>\n<table border=\"0\" cellspacing=\"0\">\n<thead>\n<tr>\n<td>Level</td>\n<td>Sorts mineurs connus</td>\n<td>Sorts connus</td>\n<td>Emplacements de sorts</td>\n<td>Niveau d'emplacement</td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>1</td>\n<td>2</td>\n<td>2</td>\n<td>1</td>\n<td>1</td>\n</tr>\n<tr>\n<td>2</td>\n<td>2</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n</tr>\n<tr>\n<td>3</td>\n<td>2</td>\n<td>4</td>\n<td>2</td>\n<td>2</td>\n</tr>\n<tr>\n<td>4</td>\n<td>3</td>\n<td>5</td>\n<td>2</td>\n<td>2</td>\n</tr>\n<tr>\n<td>5</td>\n<td>3</td>\n<td>6</td>\n<td>2</td>\n<td>3</td>\n</tr>\n<tr>\n<td>6</td>\n<td>3</td>\n<td>7</td>\n<td>2</td>\n<td>3</td>\n</tr>\n<tr>\n<td>7</td>\n<td>3</td>\n<td>8</td>\n<td>2</td>\n<td>4</td>\n</tr>\n<tr>\n<td>8</td>\n<td>3</td>\n<td>9</td>\n<td>2</td>\n<td>4</td>\n</tr>\n<tr>\n<td>9</td>\n<td>3</td>\n<td>10</td>\n<td>2</td>\n<td>5</td>\n</tr>\n<tr>\n<td>10</td>\n<td>4</td>\n<td>10</td>\n<td>2</td>\n<td>5</td>\n</tr>\n<tr>\n<td>11</td>\n<td>4</td>\n<td>11</td>\n<td>3</td>\n<td>5</td>\n</tr>\n<tr>\n<td>12</td>\n<td>4</td>\n<td>11</td>\n<td>3</td>\n<td>5</td>\n</tr>\n<tr>\n<td>13</td>\n<td>4</td>\n<td>12</td>\n<td>3</td>\n<td>5</td>\n</tr>\n<tr>\n<td>14</td>\n<td>4</td>\n<td>12</td>\n<td>3</td>\n<td>5</td>\n</tr>\n<tr>\n<td>15</td>\n<td>4</td>\n<td>13</td>\n<td>3</td>\n<td>5</td>\n</tr>\n<tr>\n<td>16</td>\n<td>4</td>\n<td>13</td>\n<td>3</td>\n<td>5</td>\n</tr>\n<tr>\n<td>17</td>\n<td>4</td>\n<td>14</td>\n<td>4</td>\n<td>5</td>\n</tr>\n<tr>\n<td>18</td>\n<td>4</td>\n<td>14</td>\n<td>4</td>\n<td>5</td>\n</tr>\n<tr>\n<td>19</td>\n<td>4</td>\n<td>15</td>\n<td>4</td>\n<td>5</td>\n</tr>\n<tr>\n<td>20</td>\n<td>4</td>\n<td>15</td>\n<td>4</td>\n<td>5</td>\n</tr>\n</tbody>\n</table>\n\n<h3>Caractéristique d'incantation</h3>\n<p>Le Charisme est votre caractéristique d'incantation pour vos sorts d'Occultiste. Vous utilisez votre Charisme chaque fois qu'un sort se réfère à votre capacité de lancer des sorts. En outre, vous utilisez votre modificateur de Charisme pour définir le DD du jet de sauvegarde d'un sort d'Occultiste que vous lancez ainsi que pour le jet d'attaque de celui-ci.</p>\n<p style=\"text-align: center;\"><strong>DD de sauvegarde des sorts </strong> = 8 + votre bonus de maîtrise + votre modificateur de Charisme</p>\n<p style=\"text-align: center;\"><strong>Modificateur aux attaques avec un sort </strong>= votre bonus de maîtrise + votre modificateur de Charisme</p>\n<h3>Focaliseur de sort</h3>\n<p>Vous pouvez utiliser un focaliseur arcanique comme focaliseur de sort pour vos sorts d'Occultiste.</p>"
		},
		{
			"id": "Pact of the Blade",
			"name": "Pacte de la Lame [Occultiste]",
			"description": "Vous pouvez utiliser une action pour créer une arme de pacte dans votre main libre. Vous pouvez choisir la forme que prend cette arme de corps à corps à chaque fois que vous la créez. Vous maîtrisez cette arme tant que vous la tenez en main. Cette arme est considérée comme magique au regard des résistances et des immunités aux attaques et aux dégâts non magiques.<br>Votre arme de pacte disparaît si elle se trouve à plus de 1,50 mètre de vous pendant une minute ou plus. Elle disparaît également si vous utilisez à nouveau cette aptitude, si vous congédiez l’arme ou si vous mourrez.<br>Vous pouvez transformer une arme magique pour en faire votre arme de pacte en effectuant un rituel spécial si vous tenez l’arme en main. Vous réalisez le rituel en 1 heure, ce qui peut être fait durant un repos court. Vous pouvez alors congédier l’arme, la déplaçant dans un espace extra dimensionnel, pour la faire réapparaître à chaque fois que vous créez votre arme de pacte par la suite. Vous ne pouvez affecter un artéfact ou une arme intelligente par ce procédé. Cette arme cesse d’être votre arme de pacte si vous mourrez, si vous vous liez avec une arme différente ou si vous réalisez le rituel de 1 heure pour briser le lien vous unissant à elle. L’arme apparaît alors à vos pieds si elle se trouve dans l’espace extra dimensionnel quand le lien est brisé."
		},
		{
			"id": "Pact of the Chain",
			"name": "Pacte de la Chaîne [Occultiste]",
			"description": "Vous apprenez le sort appel de familier et pouvez le lancer sous forme de rituel. Ce sort n’est pas comptabilisé comme un sort connu. Lorsque vous lancez le sort, vous pouvez choisir une forme normale pour votre familier (voir le sort) ou bien une des formes spéciales suivantes : esprit follet, diablotin, pseudodragon ou quasit.<br>En outre, quand vous choisissez l’action Attaquer, vous pouvez renoncer à une de vos attaques pour permettre à votre familier d’attaquer. Lorsque vous laissez votre familier attaquer, il le fait avec sa réaction."
		},
		{
			"id": "Pact of the Tome",
			"name": "Pacte du Grimoire [Occultiste]",
			"description": "Votre patron vous offre un grimoire appelé un Livre des Ombres. Dès lors que vous bénéficiez de cette capacité, choisissez trois sorts mineurs dans la liste de sorts de n'importe quelles classes. Tant que vous portez le grimoire sur vous, vous pouvez lancer ces sorts mineurs à volonté. Ils ne comptent pas dans votre nombre de sorts mineurs connus. Même s'ils ne sont pas sur la liste de sorts d'Occultiste, vous pouvez les considérer comme des sorts d'Occultiste.<br>Si vous perdez votre Livre des Ombres, vous pouvez réaliser une cérémonie de 1 heure pour en recevoir un nouveau de la part de votre patron. Cette cérémonie détruit le grimoire précédent et peut être réalisée durant un repos court ou long. Le grimoire se transforme en cendre quand vous mourrez."
		},
		{
			"id": "Peerless Skill",
			"name": "Compétence hors-pair [Barde - Collège du savoir]",
			"description": "À partir du niveau 14, quand vous faites un jet de caractéristique, vous pouvez utiliser une Inspiration bardique. Lancez le dé d'Inspiration bardique et ajoutez le résultat à votre jet de caractéristique. Vous pouvez choisir de le faire après avoir fait votre jet de votre caractéristique, mais vous devez le faire avant que le MD ne vous indique si vous réussissez ou échouez."
		},
		{
			"id": "Perfect Self",
			"name": "Perfection de l'être [Moine]",
			"description": "Au niveau 20, lorsque vous lancez l'initiative et n'avez plus de points de ki disponibles, vous regagnez 4 points ki."
		},
		{
			"id": "Persistent Rage",
			"name": "Rage persistante [Barbare]",
			"description": "En atteignant le niveau 15, votre rage est si intense qu'elle ne s'arrête prématurément qu'à la condition que vous tombiez inconscient ou que vous choisissiez de l'arrêter."
		},
		{
			"id": "Potent Cantrip",
			"name": "Sort mineur puissant [Magicien - Ecole d'évocation]",
			"description": "À partir du niveau 6, vos sorts mineurs qui provoquent des dégâts affectent même les créatures qui évitent leurs effets. Quand une créature réussit un jet de sauvegarde contre un de vos sorts mineurs, la créature prend la moitié des dégâts du sort (le cas échéant), mais ne souffre pas d'effet supplémentaire du sort."
		},
		{
			"id": "Primal Champion",
			"name": "Champion primitif [Barbare]",
			"description": "Au niveau 20, vous êtes l'incarnation de la puissance du monde sauvage. Vos valeurs de Force et de Constitution augmentent de 4. Votre maximum dans ces valeurs de caractéristique est maintenant de 24."
		},
		{
			"id": "Primal Path",
			"name": "Voie primitive [Barbare]",
			"description": "<p>Au niveau 3, vous choisissez la voie par laquelle s'exprime votre rage. Choisissez la voie du berserker ou la voie du guerrier totem, chacune étant détaillée ci-dessous. Votre choix vous accorde des capacités aux niveaux 3, 6, 10 et 14.</p>"
		},
		{
			"id": "Primeval Awareness",
			"name": "Vigilence primitive [Rôdeur]",
			"description": "À partir du niveau 3, vous pouvez utiliser votre action et dépenser un emplacement de sort de rôdeur afin de concentrer votre attention sur la région autour de vous. Pour 1 minute par niveau d'emplacement de sort que vous dépensez, vous pouvez sentir si les types de créatures suivants sont présents à 1,5 kilomètre de vous (ou jusqu'à 9 kilomètres si vous êtes dans votre terrain favori) : aberrations, célestes, dragons, élémentaires, fées, démons et morts-vivants. Cette capacité ne révèle pas l'emplacement ou le nombre des créatures."
		},
		{
			"id": "Purity of Body",
			"name": "Pureté physique [Moine]",
			"description": "Au niveau 10, votre maîtrise du flux de ki qui vous parcourt vous immunise aux maladies et aux poisons."
		},
		{
			"id": "Purity of Spirit",
			"name": "Pureté de l'esprit [Paladin - Serment de dévotion]",
			"description": "À partir du niveau 15, vous êtes en permanence sous l'effet d'un sort de protection contre le mal et le bien."
		},
		{
			"id": "Rage",
			"name": "Rage [Barbare]",
			"description": "<p>En combat, vous vous battez avec une férocité bestiale. Durant votre tour, vous pouvez entrer en rage en utilisant une action bonus. En rage, vous gagnez les bénéfices suivants si vous ne portez pas d'armure lourde :</p><ul><li>Vous avez un avantage aux jets de Force et aux jets de sauvegarde de Force.</li><li>Quand vous effectuez une attaque au corps à corps avec une arme utilisant la Force, vous gagnez un bonus aux jets de dégâts qui dépend de votre niveau de barbare, comme indiqué dans la colonne Dégâts de la table ci-dessus.</li><li>Vous avez la résistance aux dégâts contondants, perforants et tranchants.</li></ul><p>Si vous êtes capable de lancer des sorts, vous ne pouvez les lancer ou vous concentrer sur eux pour toute la durée de la rage.</p><p>Votre rage dure 1 minute. Elle finit prématurément si vous devenez inconscient, ou si votre tour se termine et que vous n'avez ni attaqué une créature hostile, ni subi des dégâts, depuis votre précédent tour. Vous pouvez également mettre fin à votre rage durant votre tour par une action bonus. Vous récupérez les utilisations de rage dépensées après avoir terminé un repos long.</p>"
		},
		{
			"id": "Ranger Archetype",
			"name": "Archétype de rôdeur [Rôdeur]",
			"description": "Au niveau 3, vous choisissez un archétype qui vous inspire : le chasseur ou le maître des bêtes, détaillé à la fin de la description de classe. Votre choix vous accorde des capacités aux niveaux 3, 7, 11 et niveau 15."
		},
				{
			"id": "Reckless Attack",
			"name": "Attaque téméraire [Barbare]",
			"description": "À partir du niveau 2, vous pouvez mettre de côté votre défense pour attaquer avec toute la violence du désespoir. Lorsque vous effectuez la première attaque de votre tour, vous pouvez décider d'effectuer une Attaque téméraire. Vous obtenez ainsi un avantage aux jets d'attaque au corps à corps avec une arme utilisant la Force durant ce tour, mais les attaques effectuées contre vous ont également un avantage jusqu'à votre prochain tour."
		},
		{
			"id": "Relentless Rage",
			"name": "Rage implacable [Barbare]",
			"description": "À partir du niveau 11, votre rage vous permet de continuer à combattre en dépit des graves blessures qui vous affectent. Si vous tombez à 0 point de vie pendant votre rage et que vous ne mourrez pas sur le coup, vous pouvez faire un jet de sauvegarde de Constitution DD 10. Si vous le réussissez, vous retournez immédiatement à 1 point de vie. Chaque fois que vous utilisez cette capacité après la première, le DD augmente de 5. Quand vous terminez un repos court ou long le DD retombe à 10."
		},
		{
			"id": "Reliable Talent",
			"name": "Savoir-faire [Roublard]",
			"description": "À partir du niveau 11, les compétences que vous avez choisies sont si affinées qu'elles approchent la perfection. Chaque fois que vous faites un jet de caractéristique qui vous permet d'ajouter votre bonus de maîtrise, vous pouvez traiter un résultat au dé de 9 ou moins comme un 10."
		},
		{
			"id": "Remarkable Athlete",
			"name": "Athlète accompli [Guerrier - Champion]",
			"description": "À partir du niveau 7, vous pouvez ajouter la moitié de votre bonus de maîtrise (arrondi au supérieur) à tout jet de Force, Dextérité ou Constitution que vous effectuez et qui n'utilise pas déjà ce bonus de maîtrise. En outre, lorsque vous effectuez un saut en longueur, la distance que vous pouvez couvrir augmente d'une distance égale à votre modificateur de Force x 30 cm."
		},
		{
			"id": "Retaliation",
			"name": "Représailles [Barbare]",
			"description": "<p>À partir du niveau 14, lorsque vous subissez des dégâts d'une créature située à 1,50 mètre de vous, vous pouvez utiliser votre réaction pour effectuer une attaque au corps à corps avec une arme contre cette créature.</p>"
		},
		{
			"id": "Roguish Archetype",
			"name": "Archétype de roublard [Roublard]",
			"description": "u niveau 3, choisissez un archétype que vous émulez dans l'exercice de vos capacités de roublard. Votre archétype vous accorde des capacités spéciales au niveau 3 puis de nouvelles aux niveaux 9, 13 et 17."
		},
		{
			"id": "Sacred Oath",
			"name": "Serment sacré [Paladin]",
			"description": "Au niveau 3, vous prêtez un serment qui vous lie en tant que paladin pour l'éternité. Jusque-là, vous étiez dans une phase préparatoire, engagé dans la voie, mais sans avoir encore prêté serment. Maintenant, vous devez choisir entre le serment de dévotion, le serment des Anciens ou le serment de vengeance, qui sont tous détaillés à la fin de la description de la classe. Votre choix vous accorde des capacités au niveau 3, puis aux niveaux 7, 15 et 20. Ces capacités comprennent des sorts de serment et la capacité de Conduit divin."
		},
		{
			"id": "Sculpt Spells",
			"name": "Façonneur de sorts [Magicien - Ecole d'évocation]",
			"description": "À partir du niveau 2, vous pouvez créer des poches de relative sécurité dans les effets de vos sorts d'évocation. Lorsque vous lancez un sort d'évocation qui affecte d'autres créatures que vous pouvez voir, vous pouvez choisir un nombre d'entre elles égal à 1 + le niveau du sort. Les créatures choisies réussissent automatiquement leur jet de sauvegarde contre le sort, et ne prennent pas de dégâts si elles devraient normalement prendre la moitié des dégâts sur un jet de sauvegarde réussi."
		},
		{
			"id": "Second Wind",
			"name": "Second souffle [Guerrier]",
			"description": "Vous possédez une réserve d'endurance limitée dans laquelle vous pouvez puiser pour vous protéger contre les dégâts. À votre tour vous pouvez utiliser une action bonus pour regagner un nombre de pv égal à 1d10 + votre niveau de guerrier. Une fois cette capacité utilisée, vous devez terminer un repos court ou long pour pouvoir l'utiliser de nouveau."
		},
		{
			"id": "Second-Story Work",
			"name": "Monte-en-l'air [Roublard - Voleur]",
			"description": "À partir du niveau 3, vous gagnez la possibilité d'escalader plus vite que la normale ; escalader ne vous coûte aucun mouvement supplémentaire. En outre, lorsque vous effectuez un saut en longueur, la distance que vous pouvez couvrir augmente d'une distance égale à votre modificateur de Dextérité x 30 cm."
		},
		{
			"id": "Signature Spells (First Spell)",
			"name": "Sorts de prédilection 1 [Magicien]",
			"description": "Au niveau 20, vous gagnez la maîtrise de deux sorts puissants et pouvez les lancer avec peu d'effort. Choisissez deux sorts de magicien de niveau 3 de votre grimoire qui seront vos sorts de prédilection. Ces sorts sont toujours préparés, ils ne comptent pas dans le nombre de sorts que vous avez préparé, et vous pouvez lancer chacun d'eux une fois au niveau 3 sans dépenser un emplacement de sort. Une fois un sort lancé de cette manière, vous devez terminer un repos court ou long pour pouvoir le lancer de nouveau. Si vous voulez lancer un de ces sorts à un niveau supérieur, vous devez dépenser un emplacement de sort, de manière normale."
		},
		{
			"id": "Signature Spells (Second Spell)",
			"name": "Sorts de prédilection 2 [Magicien]",
			"description": "Au niveau 20, vous gagnez la maîtrise de deux sorts puissants et pouvez les lancer avec peu d'effort. Choisissez deux sorts de magicien de niveau 3 de votre grimoire qui seront vos sorts de prédilection. Ces sorts sont toujours préparés, ils ne comptent pas dans le nombre de sorts que vous avez préparé, et vous pouvez lancer chacun d'eux une fois au niveau 3 sans dépenser un emplacement de sort. Une fois un sort lancé de cette manière, vous devez terminer un repos court ou long pour pouvoir le lancer de nouveau. Si vous voulez lancer un de ces sorts à un niveau supérieur, vous devez dépenser un emplacement de sort, de manière normale."
		},
		{
			"id": "Slippery Mind",
			"name": "Esprit fuyant [Roublard]",
			"description": "À partir du niveau 15, vous avez acquis une plus grande force mentale. Vous gagnez la maîtrise aux jets de sauvegarde de Sagesse."
		},
		{
			"id": "Slow Fall",
			"name": "Chute ralentie [Moine]",
			"description": "Dès le niveau 4, vous pouvez utiliser votre réaction lorsque vous tombez pour réduire les dégâts consécutifs à une chute d'un montant égal à cinq fois votre niveau de moine."
		},
		{
			"id": "Sneak Attack",
			"name": "Attaque sournoise [Roublard]",
			"description": "À partir du niveau 1, vous savez comment trouver et exploiter subtilement la distraction d'un ennemi. Une fois par tour, vous pouvez infliger 1d6 points de dégâts supplémentaires à une créature que vous réussissez à toucher si vous avez un avantage au jet d'attaque. L'attaque doit utiliser une arme de finesse ou une arme à distance. Vous n'avez pas besoin d'avoir un avantage au jet d'attaque si un autre ennemi de la cible est à 1,50 mètre ou moins de celle-ci, que cet ennemi n'est pas incapable d'agir, et que vous n'avez pas un désavantage au jet d'attaque. Le nombre de dégâts supplémentaires augmente à mesure que vous gagnez des niveaux dans cette classe, comme indiqué dans la colonne Attaque sournoise de la table ci-dessus."
		},
		{
			"id": "Song of Rest",
			"name": "Chant reposant [Barde]",
			"description": "À partir du niveau 2, vous pouvez utiliser de la musique ou une oraison apaisante lors d'un repos court pour aider à revitaliser vos alliés blessés. Si vous ou toutes créatures amies qui peuvent entendre votre représentation récupérez des points de vie à la fin du repos court en dépensant un ou plusieurs dés de vie, chacune de ces créatures récupère 1d6 points de vie supplémentaires. Les points de vie supplémentaires augmentent lorsque vous atteignez certains niveaux dans cette classe : 1d8 au niveau 9, 1d10 au niveau 13 et 1d12 au niveau 17."
		},
		{
			"id": "Sorcerous Origins",
			"name": "Origine magique [Ensorceleur]",
			"description": "Choisissez une origine d'ensorceleur, qui décrit la source de votre pouvoir magique inné : lignée draconique ou magie sauvage, lesquelles sont détaillées à la fin de la description de la classe."
		},
		{
			"id": "Sorcerous Restoration",
			"name": "Restauration ensorcelée [Ensorceleur]",
			"description": "Au niveau 20, vous regagnez 4 points de sorcellerie dépensés chaque fois que vous terminez un repos court."
		},
		{
			"id": "Spell Mastery",
			"name": "Maîtrise des sorts [Magicien]",
			"description": "Au niveau 18, vous avez atteint une telle maîtrise sur certains sorts que vous pouvez les lancer à volonté. Choisissez un sort de magicien de niveau 1 et un sort de magicien de niveau 2 de votre grimoire. Vous pouvez lancer ces sorts à leur niveau le plus bas sans dépenser un emplacement de sort lorsque vous les avez préparés. Si vous voulez lancer l'un de ses sorts à un niveau supérieur, vous devez dépenser un emplacement de sort, de manière normale. En passant 8 heures à étudier, vous pouvez échanger l'un ou les deux sorts que vous avez choisis par d'autres sorts de même niveau."
		},	
		{
			"id": "Spellcasting (Bard)",
			"name": "Sorts [Barde]",
			"description": "<p><table><tbody><tr><th colspan='3'>&nbsp;</th><th style='text-align: center;'>Sorts</th><th colspan='10'>&nbsp;</th></tr><tr><th style='text-align: center;'>&nbsp;</th><th style='text-align: center;'>Bonus de</th><th>&nbsp;</th><th style='text-align: center;'>mineurs</th><th style='text-align: center;'>Sorts</th><th style='text-align: center;' colspan='9'>- Emplacements de sorts -</th></tr><tr><th style='text-align: center;'>Niv</th><th style='text-align: center;'>maîtrise</th><th>Capacités</th><th style='text-align: center;'>connus</th><th style='text-align: center;'>connus</th><th>1</th><th>2</th><th>3</th><th>4</th><th>5</th><th>6</th><th>7</th><th>8</th><th>9</th></tr><tr><td style='text-align: center;'>1</td><td style='text-align: center;'>+2</td><td>Sorts, Inspiration bardique (d6)</td><td style='text-align: center;'>2</td><td style='text-align: center;'>4</td><td>2</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td></tr><tr><td style='text-align: center;'>2</td><td style='text-align: center;'>+2</td><td>Touche-à-tout, Chant reposants (d6)</td><td style='text-align: center;'>2</td><td style='text-align: center;'>5</td><td>3</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td></tr><tr><td style='text-align: center;'>3</td><td style='text-align: center;'>+2</td><td>Collège bardique, Expertise</td><td style='text-align: center;'>2</td><td style='text-align: center;'>6</td><td>4</td><td>2</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td></tr><tr><td style='text-align: center;'>4</td><td style='text-align: center;'>+2</td><td>Amélioration de caractéristiques</td><td style='text-align: center;'>3</td><td style='text-align: center;'>7</td><td>4</td><td>3</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td></tr><tr><td style='text-align: center;'>5</td><td style='text-align: center;'>+3</td><td>Inspiration bardique (d8), Source d'inspiration</td><td style='text-align: center;'>3</td><td style='text-align: center;'>8</td><td>4</td><td>3</td><td>2</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td></tr><tr><td style='text-align: center;'>6</td><td style='text-align: center;'>+3</td><td>Contre charme, Capacité de collège bardique</td><td style='text-align: center;'>3</td><td style='text-align: center;'>9</td><td>4</td><td>3</td><td>3</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td></tr><tr><td style='text-align: center;'>7</td><td style='text-align: center;'>+3</td><td>-</td><td style='text-align: center;'>3</td><td style='text-align: center;'>10</td><td>4</td><td>3</td><td>3</td><td>1</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td></tr><tr><td style='text-align: center;'>8</td><td style='text-align: center;'>+3</td><td>Amélioration de caractéristiques</td><td style='text-align: center;'>3</td><td style='text-align: center;'>11</td><td>4</td><td>3</td><td>3</td><td>2</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td></tr><tr><td style='text-align: center;'>9</td><td style='text-align: center;'>+4</td><td>Chant reposant (d8)</td><td style='text-align: center;'>3</td><td style='text-align: center;'>12</td><td>4</td><td>3</td><td>3</td><td>3</td><td>1</td><td>-</td><td>-</td><td>-</td><td>-</td></tr><tr><td style='text-align: center;'>10</td><td style='text-align: center;'>+4</td><td>Inspiration bardique (d10), Expertise, Secrets magiques</td><td style='text-align: center;'>4</td><td style='text-align: center;'>14</td><td>4</td><td>3</td><td>3</td><td>3</td><td>2</td><td>-</td><td>-</td><td>-</td><td>-</td></tr><tr><td style='text-align: center;'>11</td><td style='text-align: center;'>+4</td><td>-</td><td style='text-align: center;'>4</td><td style='text-align: center;'>15</td><td>4</td><td>3</td><td>3</td><td>3</td><td>2</td><td>1</td><td>-</td><td>-</td><td>-</td></tr><tr><td style='text-align: center;'>12</td><td style='text-align: center;'>+4</td><td>Amélioration de caractéristiques</td><td style='text-align: center;'>4</td><td style='text-align: center;'>15</td><td>4</td><td>3</td><td>3</td><td>3</td><td>2</td><td>1</td><td>-</td><td>-</td><td>-</td></tr><tr><td style='text-align: center;'>13</td><td style='text-align: center;'>+5</td><td>Chant reposant (d10)</td><td style='text-align: center;'>4</td><td style='text-align: center;'>16</td><td>4</td><td>3</td><td>3</td><td>3</td><td>2</td><td>1</td><td>1</td><td>-</td><td>-</td></tr><tr><td style='text-align: center;'>14</td><td style='text-align: center;'>+5</td><td>Secrets magiques, Capacité de collège bardique</td><td style='text-align: center;'>4</td><td style='text-align: center;'>18</td><td>4</td><td>3</td><td>3</td><td>3</td><td>2</td><td>1</td><td>1</td><td>-</td><td>-</td></tr><tr><td style='text-align: center;'>15</td><td style='text-align: center;'>+5</td><td>Inspiration bardique (d12)</td><td style='text-align: center;'>4</td><td style='text-align: center;'>19</td><td>4</td><td>3</td><td>3</td><td>3</td><td>2</td><td>1</td><td>1</td><td>1</td><td>-</td></tr><tr><td style='text-align: center;'>16</td><td style='text-align: center;'>+5</td><td>Amélioration de caractéristiques</td><td style='text-align: center;'>4</td><td style='text-align: center;'>19</td><td>4</td><td>3</td><td>3</td><td>3</td><td>2</td><td>1</td><td>1</td><td>1</td><td>-</td></tr><tr><td style='text-align: center;'>17</td><td style='text-align: center;'>+6</td><td>Chant reposant (d12)</td><td style='text-align: center;'>4</td><td style='text-align: center;'>20</td><td>4</td><td>3</td><td>3</td><td>3</td><td>2</td><td>1</td><td>1</td><td>1</td><td>1</td></tr><tr><td style='text-align: center;'>18</td><td style='text-align: center;'>+6</td><td>Secrets magiques</td><td style='text-align: center;'>4</td><td style='text-align: center;'>22</td><td>4</td><td>3</td><td>3</td><td>3</td><td>3</td><td>1</td><td>1</td><td>1</td><td>1</td></tr><tr><td style='text-align: center;'>19</td><td style='text-align: center;'>+6</td><td>Amélioration de caractéristiques</td><td style='text-align: center;'>4</td><td style='text-align: center;'>22</td><td>4</td><td>3</td><td>3</td><td>3</td><td>3</td><td>2</td><td>1</td><td>1</td><td>1</td></tr><tr><td style='text-align: center;'>20</td><td style='text-align: center;'>+6</td><td>Inspiration supérieure</td><td style='text-align: center;'>4</td><td style='text-align: center;'>22</td><td>4</td><td>3</td><td>3</td><td>3</td><td>3</td><td>2</td><td>2</td><td>1</td><td>1</td></tr></tbody></table><h3>Sorts</h3><p>Vous avez appris à démêler et remodeler le tissu de la réalité en harmonie avec vos souhaits et vos rêves. Vos sorts font partie intégrante de votre vaste répertoire, une magie que vous pouvez accorder à différentes situations.</p><h4>Sorts mineurs</h4><p>Vous connaissez deux sorts mineurs de barde de votre choix. Vous apprendrez des sorts mineurs supplémentaires de votre choix aux niveaux supérieurs, comme indiqué dans la colonne Sorts mineurs connus de la table ci-dessus.</p><h4>Emplacements de sorts</h4><p>La table du barde montre combien d'emplacements de sorts vous avez pour lancer vos sorts de barde de niveau 1 et supérieur. Pour lancer un de ces sorts, vous devez dépenser un emplacement du niveau du sort ou supérieur. Vous regagner tous les emplacements de sorts dépensés lorsque vous terminez un repos long.</p><p>Par exemple, si vous connaissez le sort de niveau 1 <em>soins </em>et qu'il vous reste un emplacement de niveau 1 et un emplacement de niveau 2, vous pouvez lancer deux fois ce sort.</p><h4>Sorts connus de niveau 1 et supérieur</h4><p>Vous connaissez quatre sorts de niveau 1, à choisir dans la liste des sorts de barde. La colonne Sorts connus de la table ci-dessus indique les niveaux auxquels vous apprenez de nouveaux sorts de barde de votre choix. Chacun de ces sorts doit être d'un niveau pour lequel vous possédez un emplacement de sort, comme indiqué dans la table. Par exemple, lorsque vous atteignez le niveau 3 de cette classe, vous pouvez apprendre un nouveau sort de niveau 1 ou 2. En outre, lorsque vous gagnez un niveau dans cette classe, vous pouvez choisir un sort de barde que vous connaissez et le remplacer par un autre sort choisi dans la liste de sorts de barde, celui devant également être d'un niveau pour lequel vous possédez un emplacement de sort.</p><h4>Caractéristique d'incantation</h4><p>Le Charisme est votre caractéristique d'incantation pour vos sorts de barde, car le pouvoir de votre magie vient du cœur et de l'âme que vous mettez lorsque jouez d'un instrument ou lors de vos oraisons. Vous utilisez votre Charisme chaque fois qu'un sort se réfère à votre capacité de lancer des sorts. En outre, vous utilisez votre modificateur de Charisme pour définir le DD du jet de sauvegarde d'un sort de barde que vous lancez, ainsi que pour le jet d'attaque de celui-ci.</p><p style='text-align: center;'><strong>DD de sauvegarde des sorts</strong> = 8 + votre bonus de maîtrise + votre modificateur de Charisme <br><strong>Modificateur aux attaques avec un sort</strong> = votre bonus de maîtrise + votre modificateur de Charisme</p><h4>Rituel</h4><p>Vous pouvez lancer n'importe quel sort de barde que vous connaissez comme un rituel si celui-ci possède l'étiquette rituel.</p><h4>Focaliseur de sort</h4><p>Vous pouvez utiliser un instrument de musique (voir @Compendium[dnd5e.rules.bogWrnJqoNlBd0O8]{Équipement d'aventurier}) comme focaliseur de sort pour vos sorts de barde.</p>"
		},
		{
			"id": "Spellcasting (Cleric)",
			"name": "Sorts [Clerc]",
			"description": "<table><tbody><tr><th colspan='3'>&nbsp;</th><th style='text-align: center;'>Sorts</th><th colspan='9'>&nbsp;</th></tr><tr><th style='text-align: center;'>&nbsp;</th><th style='text-align: center;'>Bonus de</th><th>&nbsp;</th><th style='text-align: center;'>mineurs</th><th style='text-align: center;' colspan='9'>- Emplacements de sorts -</th></tr><tr><th style='text-align: center;'>Niv</th><th style='text-align: center;'>maîtrise</th><th>Capacités</th><th style='text-align: center;'>connus</th><th>1</th><th>2</th><th>3</th><th>4</th><th>5</th><th>6</th><th>7</th><th>8</th><th>9</th></tr><tr><td style='text-align: center;'>1</td><td style='text-align: center;'>+2</td><td>Sorts, Domaine divin</td><td style='text-align: center;'>3</td><td>2</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td></tr><tr><td style='text-align: center;'>2</td><td style='text-align: center;'>+2</td><td>Canalisation d’énergie divine (1), Capacité de domaine divin</td><td style='text-align: center;'>3</td><td>3</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td></tr><tr><td style='text-align: center;'>3</td><td style='text-align: center;'>+2</td><td>-</td><td style='text-align: center;'>3</td><td>4</td><td>2</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td></tr><tr><td style='text-align: center;'>4</td><td style='text-align: center;'>+2</td><td>Amélioration de caractéristiques</td><td style='text-align: center;'>4</td><td>4</td><td>3</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td></tr><tr><td style='text-align: center;'>5</td><td style='text-align: center;'>+3</td><td>Destruction des morts-vivants (FP 1/2)</td><td style='text-align: center;'>4</td><td>4</td><td>3</td><td>2</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td></tr><tr><td style='text-align: center;'>6</td><td style='text-align: center;'>+3</td><td>Canalisation d’énergie divine (2), Capacité de domaine divin</td><td style='text-align: center;'>4</td><td>4</td><td>3</td><td>3</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td></tr><tr><td style='text-align: center;'>7</td><td style='text-align: center;'>+3</td><td>-</td><td style='text-align: center;'>4</td><td>4</td><td>3</td><td>3</td><td>1</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td></tr><tr><td style='text-align: center;'>8</td><td style='text-align: center;'>+3</td><td>Amélioration de caractéristiques, Capacité de domaine divin,<br> Destruction des morts-vivants (FP 1)</td><td style='text-align: center;'>4</td><td>4</td><td>3</td><td>3</td><td>2</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td></tr><tr><td style='text-align: center;'>9</td><td style='text-align: center;'>+4</td><td>-</td><td style='text-align: center;'>4</td><td>4</td><td>3</td><td>3</td><td>3</td><td>1</td><td>-</td><td>-</td><td>-</td><td>-</td></tr><tr><td style='text-align: center;'>10</td><td style='text-align: center;'>+4</td><td>Intervention divine</td><td style='text-align: center;'>5</td><td>4</td><td>3</td><td>3</td><td>3</td><td>2</td><td>-</td><td>-</td><td>-</td><td>-</td></tr><tr><td style='text-align: center;'>11</td><td style='text-align: center;'>+4</td><td>Destruction des morts-vivants (FP 2)</td><td style='text-align: center;'>5</td><td>4</td><td>3</td><td>3</td><td>3</td><td>2</td><td>1</td><td>-</td><td>-</td><td>-</td></tr><tr><td style='text-align: center;'>12</td><td style='text-align: center;'>+4</td><td>Amélioration de caractéristiques</td><td style='text-align: center;'>5</td><td>4</td><td>3</td><td>3</td><td>3</td><td>2</td><td>1</td><td>-</td><td>-</td><td>-</td></tr><tr><td style='text-align: center;'>13</td><td style='text-align: center;'>+5</td><td>-</td><td style='text-align: center;'>5</td><td>4</td><td>3</td><td>3</td><td>3</td><td>2</td><td>1</td><td>1</td><td>-</td><td>-</td></tr><tr><td style='text-align: center;'>14</td><td style='text-align: center;'>+5</td><td>Destruction des morts-vivants (FP 3)</td><td style='text-align: center;'>5</td><td>4</td><td>3</td><td>3</td><td>3</td><td>2</td><td>1</td><td>1</td><td>-</td><td>-</td></tr><tr><td style='text-align: center;'>15</td><td style='text-align: center;'>+5</td><td>-</td><td style='text-align: center;'>5</td><td>4</td><td>3</td><td>3</td><td>3</td><td>2</td><td>1</td><td>1</td><td>1</td><td>-</td></tr><tr><td style='text-align: center;'>16</td><td style='text-align: center;'>+5</td><td>Amélioration de caractéristiques</td><td style='text-align: center;'>5</td><td>4</td><td>3</td><td>3</td><td>3</td><td>2</td><td>1</td><td>1</td><td>1</td><td>-</td></tr><tr><td style='text-align: center;'>17</td><td style='text-align: center;'>+6</td><td>Destruction des morts-vivants (FP 4), Capacité de domaine divin</td><td style='text-align: center;'>5</td><td>4</td><td>3</td><td>3</td><td>3</td><td>2</td><td>1</td><td>1</td><td>1</td><td>1</td></tr><tr><td style='text-align: center;'>18</td><td style='text-align: center;'>+6</td><td>Canalisation d’énergie divine (3)</td><td style='text-align: center;'>5</td><td>4</td><td>3</td><td>3</td><td>3</td><td>3</td><td>1</td><td>1</td><td>1</td><td>1</td></tr><tr><td style='text-align: center;'>19</td><td style='text-align: center;'>+6</td><td>Amélioration de caractéristiques</td><td style='text-align: center;'>5</td><td>4</td><td>3</td><td>3</td><td>3</td><td>3</td><td>2</td><td>1</td><td>1</td><td>1</td></tr><tr><td style='text-align: center;'>20</td><td style='text-align: center;'>+6</td><td>Intervention divine améliorée</td><td style='text-align: center;'>5</td><td>4</td><td>3</td><td>3</td><td>3</td><td>3</td><td>2</td><td>2</td><td>1</td><td>1</td></tr></tbody></table><h3>Sorts</h3><p>En tant que conduit de la puissance divine, vous pouvez lancer des sorts de clerc.</p><h4>Sorts mineurs</h4><p>Au niveau 1, vous connaissez trois sorts mineurs de clerc de votre choix. Vous apprendrez des sorts mineurs supplémentaires de votre choix aux niveaux supérieurs, comme indiqué dans la colonne Sorts mineurs connus de la table ci-dessus.</p><h4>Préparer et lancer des sorts</h4><p>La table du clerc montre combien d'emplacements de sorts vous avez pour lancer vos sorts de clerc de niveau 1 et supérieur. Pour lancer un de ces sorts, vous devez dépenser un emplacement du niveau du sort ou supérieur. Vous regagnez tous les emplacements de sorts dépensés lorsque vous terminez un repos long.</p><p>Vous devez préparer la liste des sorts de clerc qui vous sont disponibles pour les lancer. Pour ce faire, choisissez un nombre de sorts de clerc égal à votre modificateur de Sagesse + votre niveau de clerc (minimum un sort). Les sorts doivent être d'un niveau pour lequel vous avez des emplacements de sorts. Par exemple, si vous êtes un clerc de niveau 3, vous avez suivant la table quatre emplacements de sorts de niveaux 1 et deux emplacements de sorts de niveau 2. Avec une Sagesse de 16, votre liste de sorts préparés peut inclure six sorts de niveau 1 et 2, selon n'importe quelle combinaison. Si vous préparez le sort de niveau 1 <em>soins</em>, vous pouvez le lancer en utilisant un emplacement de niveau 1 ou de niveau 2. Lancer le sort ne le supprime pas de votre liste de sorts préparés.</p><p>Vous pouvez modifier votre liste de sorts préparés lorsque vous terminez un repos long. Préparer une nouvelle liste de sorts de clerc nécessite du temps pour prier et méditer : au moins 1 minute par niveau de sort pour chaque sort sur votre liste.</p><h4>Caractéristique d'incantation</h4><p>La Sagesse est votre caractéristique d'incantation pour vos sorts de clerc. La puissance de vos sorts vient de votre dévotion à votre dieu. Vous utilisez votre Sagesse chaque fois qu'un sort se réfère à votre capacité de lancer des sorts. En outre, vous utilisez votre modificateur de Sagesse pour définir le DD du jet de sauvegarde d'un sort de clerc que vous lancez ainsi que pour le jet d'attaque de celui-ci.</p><p style='text-align: center;'><strong>DD de sauvegarde des sorts</strong> = 8 + votre bonus de maîtrise + votre modificateur de Sagesse <br><strong>Modificateur aux attaques avec un sort</strong> = votre bonus de maîtrise + votre modificateur de Sagesse</p><h4>Rituel</h4><p>Vous pouvez lancer un sort de clerc en tant que rituel si ce sort possède l'étiquette rituel et si vous avez préparé le sort.</p><h4>Focaliseur de sort</h4><p>Vous pouvez utiliser un symbole sacré comme focaliseur de sort  (voir @Compendium[dnd5e.rules.bogWrnJqoNlBd0O8]{Équipement d'aventurier}) pour vos sorts de clerc.</p></p>"
		},
		{
			"id": "Spellcasting (Druid)",
			"name": "Sorts [Druide]",
			"description": "<table><tbody><tr><th colspan='3'>&nbsp;</th><th style='text-align: center;'>Sorts</th><th colspan='9'>&nbsp;</th></tr><tr><th style='text-align: center;'>&nbsp;</th><th style='text-align: center;'>Bonus de</th><th>&nbsp;</th><th style='text-align: center;'>mineurs</th><th style='text-align: center;' colspan='9'>- Emplacements de sorts -</th></tr><tr><th style='text-align: center;'>Niv</th><th style='text-align: center;'>maîtrise</th><th>Capacités</th><th style='text-align: center;'>connus</th><th>1</th><th>2</th><th>3</th><th>4</th><th>5</th><th>6</th><th>7</th><th>8</th><th>9</th></tr><tr><td style='text-align: center;'>1</td><td style='text-align: center;'>+2</td><td>Druidique, Sorts</td><td style='text-align: center;'>2</td><td>2</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td></tr><tr><td style='text-align: center;'>2</td><td style='text-align: center;'>+2</td><td>Forme sauvage, Cercle druidique</td><td style='text-align: center;'>2</td><td>3</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td></tr><tr><td style='text-align: center;'>3</td><td style='text-align: center;'>+2</td><td>-</td><td style='text-align: center;'>2</td><td>4</td><td>2</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td></tr><tr><td style='text-align: center;'>4</td><td style='text-align: center;'>+2</td><td>Forme sauvage améliorée,&nbsp;Amélioration de caractéristiques</td><td style='text-align: center;'>3</td><td>4</td><td>3</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td></tr><tr><td style='text-align: center;'>5</td><td style='text-align: center;'>+3</td><td>-</td><td style='text-align: center;'>3</td><td>4</td><td>3</td><td>2</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td></tr><tr><td style='text-align: center;'>6</td><td style='text-align: center;'>+3</td><td>Capacité de cercle druidique</td><td style='text-align: center;'>3</td><td>4</td><td>3</td><td>3</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td></tr><tr><td style='text-align: center;'>7</td><td style='text-align: center;'>+3</td><td>-</td><td style='text-align: center;'>3</td><td>4</td><td>3</td><td>3</td><td>1</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td></tr><tr><td style='text-align: center;'>8</td><td style='text-align: center;'>+3</td><td>Forme sauvage améliorée,&nbsp;Amélioration de caractéristiques</td><td style='text-align: center;'>3</td><td>4</td><td>3</td><td>3</td><td>2</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td></tr><tr><td style='text-align: center;'>9</td><td style='text-align: center;'>+4</td><td>-</td><td style='text-align: center;'>3</td><td>4</td><td>3</td><td>3</td><td>3</td><td>1</td><td>-</td><td>-</td><td>-</td><td>-</td></tr><tr><td style='text-align: center;'>10</td><td style='text-align: center;'>+4</td><td>Capacité de cercle druidique</td><td style='text-align: center;'>4</td><td>4</td><td>3</td><td>3</td><td>3</td><td>2</td><td>-</td><td>-</td><td>-</td><td>-</td></tr><tr><td style='text-align: center;'>11</td><td style='text-align: center;'>+4</td><td>-</td><td style='text-align: center;'>4</td><td>4</td><td>3</td><td>3</td><td>3</td><td>2</td><td>1</td><td>-</td><td>-</td><td>-</td></tr><tr><td style='text-align: center;'>12</td><td style='text-align: center;'>+4</td><td>Amélioration de caractéristiques</td><td style='text-align: center;'>4</td><td>4</td><td>3</td><td>3</td><td>3</td><td>2</td><td>1</td><td>-</td><td>-</td><td>-</td></tr><tr><td style='text-align: center;'>13</td><td style='text-align: center;'>+5</td><td>-</td><td style='text-align: center;'>4</td><td>4</td><td>3</td><td>3</td><td>3</td><td>2</td><td>1</td><td>1</td><td>-</td><td>-</td></tr><tr><td style='text-align: center;'>14</td><td style='text-align: center;'>+5</td><td>Capacité de cercle druidique</td><td style='text-align: center;'>4</td><td>4</td><td>3</td><td>3</td><td>3</td><td>2</td><td>1</td><td>1</td><td>-</td><td>-</td></tr><tr><td style='text-align: center;'>15</td><td style='text-align: center;'>+5</td><td>-</td><td style='text-align: center;'>4</td><td>4</td><td>3</td><td>3</td><td>3</td><td>2</td><td>1</td><td>1</td><td>1</td><td>-</td></tr><tr><td style='text-align: center;'>16</td><td style='text-align: center;'>+5</td><td>Amélioration de caractéristiques</td><td style='text-align: center;'>4</td><td>4</td><td>3</td><td>3</td><td>3</td><td>2</td><td>1</td><td>1</td><td>1</td><td>-</td></tr><tr><td style='text-align: center;'>17</td><td style='text-align: center;'>+6</td><td>-</td><td style='text-align: center;'>4</td><td>4</td><td>3</td><td>3</td><td>3</td><td>2</td><td>1</td><td>1</td><td>1</td><td>1</td></tr><tr><td style='text-align: center;'>18</td><td style='text-align: center;'>+6</td><td>Jeunesse éternelle, Incantation animale</td><td style='text-align: center;'>4</td><td>4</td><td>3</td><td>3</td><td>3</td><td>3</td><td>1</td><td>1</td><td>1</td><td>1</td></tr><tr><td style='text-align: center;'>19</td><td style='text-align: center;'>+6</td><td>Amélioration de caractéristiques</td><td style='text-align: center;'>4</td><td>4</td><td>3</td><td>3</td><td>3</td><td>3</td><td>2</td><td>1</td><td>1</td><td>1</td></tr><tr><td style='text-align: center;'>20</td><td style='text-align: center;'>+6</td><td>Archidruide</td><td style='text-align: center;'>4</td><td>4</td><td>3</td><td>3</td><td>3</td><td>3</td><td>2</td><td>2</td><td>1</td><td>1</td></tr></tbody></table><h3>Druidique</h3><p>Vous connaissez le druidique, le langage secret des druides. Vous pouvez parler cette langue et l'utiliser pour laisser des messages secrets. Vous, et les autres personnes connaissant ce langage, remarquez automatiquement un tel message. Les autres personnages remarquent la présence du message s'ils réussissent un jet de Sagesse (Perception) DD 15 mais ne peuvent pas le déchiffrer sans utiliser la magie.</p><h3>Sorts</h3><p>Puisant dans l'essence divine de la nature elle-même, vous pouvez lancer des sorts pour modeler cette essence selon votre volonté.</p><h4>Sorts mineurs</h4><p>Au niveau 1, vous connaissez deux sorts mineurs de druide de votre choix. Vous apprendrez des sorts mineurs de druide supplémentaires de votre choix aux niveaux supérieurs, comme indiqué dans la colonne Sorts mineurs connus de la table ci-dessus.</p><h4>Préparer et lancer des sorts</h4><p>La table du druide montre combien d'emplacements de sorts vous avez pour lancer vos sorts de druide de niveau 1 et supérieur. Pour lancer un de ces sorts, vous devez dépenser un emplacement du niveau du sort ou supérieur. Vous regagnez tous les emplacements de sorts dépensés lorsque vous terminez un repos long.</p><p>Vous devez préparer la liste des sorts de druide qui vous sont disponibles pour les lancer. Pour ce faire, choisissez un nombre de sorts de druide égal à votre modificateur de Sagesse + votre niveau de druide (minimum un sort). Les sorts doivent être d'un niveau pour lequel vous avez des emplacements de sorts. Par exemple, si vous êtes un druide de niveau 3, vous avez suivant la table quatre emplacements de sorts de niveaux 1 et deux emplacements de sorts de niveau 2. Avec une Sagesse de 16, votre liste de sorts préparés peut inclure six sorts de niveau 1 et 2, selon n'importe quelle combinaison. Si vous préparez le sort de niveau 1 <em>soins</em>, vous pouvez le lancer en utilisant un emplacement de niveau 1 ou de niveau 2. Lancer le sort ne le supprime pas de votre liste de sorts préparés.</p><p>Vous pouvez modifier votre liste de sorts préparés lorsque vous terminez un repos long. Préparer une nouvelle liste de sorts de druide nécessite du temps pour prier et méditer : au moins 1 minute par niveau de sort pour chaque sort sur votre liste.</p><h4>Caractéristique d'incantation</h4><p>La Sagesse est votre caractéristique d'incantation pour vos sorts de druide, étant donné que votre puissance magique dépend de votre dévotion ainsi que de votre connexion à la nature. Vous utilisez votre Sagesse chaque fois qu'un sort se réfère à votre capacité de lancer des sorts. En outre, vous utilisez votre modificateur de Sagesse pour définir le DD du jet de sauvegarde d'un sort de druide que vous lancez ainsi que pour le jet d'attaque de celui-ci.</p><p style='text-align: center;'><strong>DD de sauvegarde des sorts</strong> = 8 + votre bonus de maîtrise + votre modificateur de Sagesse<br><strong>Modificateur aux attaques avec un sort</strong> = votre bonus de maîtrise + votre modificateur de Sagesse</p><h4>Rituel</h4><p>Vous pouvez lancer un sort de druide en tant que rituel si ce sort possède l'étiquette rituel et si vous avez préparé le sort.</p><h4>Focaliseur de sort</h4><p>Vous pouvez utiliser un focaliseur druidique comme focaliseur de sort  (voir @Compendium[dnd5e.rules.bogWrnJqoNlBd0O8]{Équipement d'aventurier}) pour vos sorts de druide. </p><p class='encadre'><strong>BOIS ET PLANTES SACRÉS</strong><br><br>Un druide tient certaines plantes pour sacrées, en particulier l'aulne, le frêne, le bouleau, le sureau, le noisetier, le houx, le genévrier, le gui, le chêne, le sorbier, le saule et l'if. Les druides utilisent souvent de telles plantes comme rajout à un focaliseur druidique, y incorporant un empan de chêne ou d'if ou une branche de gui.<br><br>Dans le même ordre idée, un druide utilise de telles essences de bois pour confectionner d'autres objets, comme des armes ou des boucliers. L'if est associé à la mort et à la renaissance, ainsi la poignée d'un cimeterre ou d'une serpe pourrait être fabriquée dans ce bois. Le frêne est associé à la vie et le chêne à la force. Ces bois font d'excellentes hampes, voire des armes complètes, comme des gourdins ou des bâtons, aussi bien que des boucliers. L'aulne est associé à l'air, il pourrait ainsi être utilisé pour les armes de lancer, comme les fléchettes ou les javelines.<br><br>Les druides résidant dans des régions vides des plantes mentionnées ci-dessus ont choisi des équivalents endémiques. Par exemple, un druide vivant dans un milieu désertique pourrait accorder une grande importance aux cactus et au yucca.</p>"
		},
		{
			"id": "Spellcasting (Paladin)",
			"name": "Sorts [Paladin]",
			"description": "<p>Au niveau 2, vous avez appris à tirer parti de la magie divine à travers la méditation et la prière pour lancer des sorts comme un clerc le ferait.</p><h4>Préparer et lancer des sorts</h4><p>La table ci-dessus montre combien d'emplacements de sorts vous avez pour lancer vos sorts de paladin de niveau 1 et supérieur. Pour lancer un de ces sorts, vous devez dépenser un emplacement du niveau du sort ou supérieur. Vous regagnez tous les emplacements de sorts dépensés lorsque vous terminez un repos long.</p><p>Vous devez préparer la liste des sorts de paladin qui vous sont disponibles pour les lancer. Pour ce faire, choisissez un nombre de sorts de paladin égal à votre modificateur de Charisme + la moitié de votre niveau de paladin, arrondi à l'inférieur (minimum un sort). Les sorts doivent être d'un niveau pour lequel vous avez des emplacements de sorts. Par exemple, si vous êtes un paladin de niveau 5, vous avez suivant la table quatre emplacements de sorts de niveaux 1 et deux emplacements de sorts de niveau 2. Avec un Charisme de 14, votre liste de sorts préparés peut inclure quatre sorts parmi le niveau 1 et 2, selon n'importe quelle combinaison. Si vous préparez le sort de niveau 1 <em>soins</em>, vous pouvez le lancer en utilisant un emplacement de niveau 1 ou de niveau 2. Lancer le sort ne le supprime pas de votre liste de sorts préparés.</p><p>Vous pouvez modifier votre liste de sorts préparés lorsque vous terminez un repos long. Préparer une nouvelle liste de sorts de paladin nécessite du temps pour prier et méditer : au moins 1 minute par niveau de sort pour chaque sort sur votre liste.</p><table><tbody><tr><th>&nbsp;</th><th>&nbsp;</th><th>&nbsp;</th><th style='text-align: center;' colspan='5'>&nbsp;</th></tr><tr><th>&nbsp;</th><th style='text-align: center;'>Bonus de</th><th>&nbsp;</th><th style='text-align: center;' colspan='5'>- Emplacements de sorts -</th></tr><tr><th style='text-align: center;'>Niv</th><th style='text-align: center;'>maîtrise</th><th>Capacités</th><th style='text-align: center;'>1</th><th style='text-align: center;'>2</th><th style='text-align: center;'>3</th><th style='text-align: center;'>4</th><th style='text-align: center;'>5</th></tr><tr><td style='text-align: center;'>1</td><td style='text-align: center;'>+2</td><td>Perception divine, Imposition des mains</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td></tr><tr><td style='text-align: center;'>2</td><td style='text-align: center;'>+2</td><td>Style de combat, Sorts, Châtiment divin</td><td style='text-align: center;'>2</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td></tr><tr><td style='text-align: center;'>3</td><td style='text-align: center;'>+2</td><td>Santé divine, Serment sacré</td><td style='text-align: center;'>3</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td></tr><tr><td style='text-align: center;'>4</td><td style='text-align: center;'>+2</td><td>Amélioration de caractéristiques</td><td style='text-align: center;'>3</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td></tr><tr><td style='text-align: center;'>5</td><td style='text-align: center;'>+3</td><td>Attaque supplémentaire</td><td style='text-align: center;'>4</td><td style='text-align: center;'>2</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td></tr><tr><td style='text-align: center;'>6</td><td style='text-align: center;'>+3</td><td>Aura de protection</td><td style='text-align: center;'>4</td><td style='text-align: center;'>2</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td></tr><tr><td style='text-align: center;'>7</td><td style='text-align: center;'>+3</td><td>Capacité de serment sacré</td><td style='text-align: center;'>4</td><td style='text-align: center;'>3</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td></tr><tr><td style='text-align: center;'>8</td><td style='text-align: center;'>+3</td><td>Amélioration de caractéristiques</td><td style='text-align: center;'>4</td><td style='text-align: center;'>3</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td></tr><tr><td style='text-align: center;'>9</td><td style='text-align: center;'>+4</td><td>-</td><td style='text-align: center;'>4</td><td style='text-align: center;'>3</td><td style='text-align: center;'>2</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td></tr><tr><td style='text-align: center;'>10</td><td style='text-align: center;'>+4</td><td>Aura de courage</td><td style='text-align: center;'>4</td><td style='text-align: center;'>3</td><td style='text-align: center;'>2</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td></tr><tr><td style='text-align: center;'>11</td><td style='text-align: center;'>+4</td><td>Châtiment divin amélioré</td><td style='text-align: center;'>4</td><td style='text-align: center;'>3</td><td style='text-align: center;'>3</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td></tr><tr><td style='text-align: center;'>12</td><td style='text-align: center;'>+4</td><td>Amélioration de caractéristiques</td><td style='text-align: center;'>4</td><td style='text-align: center;'>3</td><td style='text-align: center;'>3</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td></tr><tr><td style='text-align: center;'>13</td><td style='text-align: center;'>+5</td><td>-</td><td style='text-align: center;'>4</td><td style='text-align: center;'>3</td><td style='text-align: center;'>3</td><td style='text-align: center;'>1</td><td style='text-align: center;'>-</td></tr><tr><td style='text-align: center;'>14</td><td style='text-align: center;'>+5</td><td>Contact purifiant</td><td style='text-align: center;'>4</td><td style='text-align: center;'>3</td><td style='text-align: center;'>3</td><td style='text-align: center;'>1</td><td style='text-align: center;'>-</td></tr><tr><td style='text-align: center;'>15</td><td style='text-align: center;'>+5</td><td>Capacité de serment sacré</td><td style='text-align: center;'>4</td><td style='text-align: center;'>3</td><td style='text-align: center;'>3</td><td style='text-align: center;'>2</td><td style='text-align: center;'>-</td></tr><tr><td style='text-align: center;'>16</td><td style='text-align: center;'>+5</td><td>Amélioration de caractéristiques</td><td style='text-align: center;'>4</td><td style='text-align: center;'>3</td><td style='text-align: center;'>3</td><td style='text-align: center;'>2</td><td style='text-align: center;'>-</td></tr><tr><td style='text-align: center;'>17</td><td style='text-align: center;'>+6</td><td>-</td><td style='text-align: center;'>4</td><td style='text-align: center;'>3</td><td style='text-align: center;'>3</td><td style='text-align: center;'>3</td><td style='text-align: center;'>1</td></tr><tr><td style='text-align: center;'>18</td><td style='text-align: center;'>+6</td><td>Amélioration des auras</td><td style='text-align: center;'>4</td><td style='text-align: center;'>3</td><td style='text-align: center;'>3</td><td style='text-align: center;'>3</td><td style='text-align: center;'>1</td></tr><tr><td style='text-align: center;'>19</td><td style='text-align: center;'>+6</td><td>Amélioration de caractéristiques</td><td style='text-align: center;'>4</td><td style='text-align: center;'>3</td><td style='text-align: center;'>3</td><td style='text-align: center;'>3</td><td style='text-align: center;'>2</td></tr><tr><td style='text-align: center;'>20</td><td style='text-align: center;'>+6</td><td>Capacité de serment sacré</td><td style='text-align: center;'>4</td><td style='text-align: center;'>3</td><td style='text-align: center;'>3</td><td style='text-align: center;'>3</td><td style='text-align: center;'>2</td></tr></tbody></table><h4>Caractéristique d'incantation</h4><p>Le Charisme est votre caractéristique d'incantation pour vos sorts de paladin. La puissance de vos sorts vient de votre force de conviction. Vous utilisez votre Charisme chaque fois qu'un sort se réfère à votre capacité de lancer des sorts. En outre, vous utilisez votre modificateur de Charisme pour définir le DD du jet de sauvegarde d'un sort de paladin que vous lancez ainsi que pour le jet d'attaque de celui-ci.</p><p style='text-align: center;'><strong>DD de sauvegarde des sorts</strong> = 8 + votre bonus de maîtrise + votre modificateur de Charisme<br><strong>Modificateur aux attaques avec un sort</strong> = votre bonus de maîtrise + votre modificateur de Charisme</p><h4>Focaliseur de sort</h4><p>Vous pouvez utiliser un symbole sacré comme focaliseur de sort  (voir @Compendium[dnd5e.rules.bogWrnJqoNlBd0O8]{Équipement d'aventurier}) pour vos sorts de paladin.</p>"
		},
		{
			"id": "Spellcasting (Ranger)",
			"name": "Sorts [Rôdeur]",
			"description": "<p>Au moment où vous atteignez le niveau 2, vous avez appris à utiliser l'essence magique de la nature pour lancer des sorts, tout comme le fait un druide.</p><h4>Emplacements de sorts</h4><p>La table ci-dessus montre combien d'emplacements de sorts vous avez pour lancer vos sorts de rôdeur de niveau 1 et supérieur. Pour lancer un de ces sorts, vous devez dépenser un emplacement du niveau du sort ou supérieur. Vous regagnez tous les emplacements de sorts dépensés lorsque vous terminez un repos long. Par exemple, si vous connaissez le sort de niveau 1 <em>amitié avec les animaux</em>&nbsp;et qu'il vous reste un emplacement de niveau 1 et un emplacement de niveau 2, vous pouvez lancer ce sort avec n'importe lequel de ces deux emplacements.</p><h4>Sorts connus de niveau 1 et supérieur</h4><p>Vous connaissez deux sorts de niveau 1, à choisir dans la liste des sorts de rôdeur. La colonne Sorts connus de la table ci-dessus indique les niveaux auxquels vous apprenez de nouveaux sorts de rôdeur de votre choix. Chacun de ces sorts doit être d'un niveau pour lequel vous possédez un emplacement de sort, comme indiqué dans la table. Par exemple, lorsque vous atteignez le niveau 5 de cette classe, vous pouvez apprendre un nouveau sort de niveau 1 ou 2. En outre, lorsque vous gagnez un niveau dans cette classe, vous pouvez choisir un sort de rôdeur que vous connaissez et le remplacer par un autre sort choisi dans la liste de sorts de rôdeur, celui devant également être d'un niveau pour lequel vous possédez un emplacement de sort.</p><table><tbody><tr><th>&nbsp;</th><th>&nbsp;</th><th>&nbsp;</th><th style='text-align: center;'>&nbsp;</th><th style='text-align: center;' colspan='5'>&nbsp;</th></tr><tr><th>&nbsp;</th><th style='text-align: center;'>Bonus de</th><th>&nbsp;</th><th style='text-align: center;'>Sorts</th><th style='text-align: center;' colspan='5'><strong>- Emplacements de sorts -</strong></th></tr><tr><th style='text-align: center;'>Niv</th><th style='text-align: center;'>maîtrise</th><th>Capacités</th><th style='text-align: center;'>connus</th><th style='text-align: center;'>1</th><th style='text-align: center;'>2</th><th style='text-align: center;'>3</th><th style='text-align: center;'>4</th><th style='text-align: center;'>5</th></tr><tr><td style='text-align: center;'>1</td><td style='text-align: center;'>+2</td><td>Ennemi juré, Explorateur-né</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td></tr><tr><td style='text-align: center;'>2</td><td style='text-align: center;'>+2</td><td>Style de combat, Sorts</td><td style='text-align: center;'>2</td><td style='text-align: center;'>2</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td></tr><tr><td style='text-align: center;'>3</td><td style='text-align: center;'>+2</td><td>Archétype de rôdeur, Sens primitifs</td><td style='text-align: center;'>3</td><td style='text-align: center;'>3</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td></tr><tr><td style='text-align: center;'>4</td><td style='text-align: center;'>+2</td><td>Amélioration de caractéristiques</td><td style='text-align: center;'>3</td><td style='text-align: center;'>3</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td></tr><tr><td style='text-align: center;'>5</td><td style='text-align: center;'>+3</td><td>Attaque supplémentaire</td><td style='text-align: center;'>4</td><td style='text-align: center;'>4</td><td style='text-align: center;'>2</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td></tr><tr><td style='text-align: center;'>6</td><td style='text-align: center;'>+3</td><td>Amélioration de l'Ennemi juré et de l'Explorateur-né</td><td style='text-align: center;'>4</td><td style='text-align: center;'>4</td><td style='text-align: center;'>2</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td></tr><tr><td style='text-align: center;'>7</td><td style='text-align: center;'>+3</td><td>Capacité de l'archétype de rôdeur</td><td style='text-align: center;'>5</td><td style='text-align: center;'>4</td><td style='text-align: center;'>3</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td></tr><tr><td style='text-align: center;'>8</td><td style='text-align: center;'>+3</td><td>Amélioration de caractéristiques, Foulée tellurique</td><td style='text-align: center;'>5</td><td style='text-align: center;'>4</td><td style='text-align: center;'>3</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td></tr><tr><td style='text-align: center;'>9</td><td style='text-align: center;'>+4</td><td>-</td><td style='text-align: center;'>6</td><td style='text-align: center;'>4</td><td style='text-align: center;'>3</td><td style='text-align: center;'>2</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td></tr><tr><td style='text-align: center;'>10</td><td style='text-align: center;'>+4</td><td>Amélioration de l'Explorateur-né, Camouflage naturel</td><td style='text-align: center;'>6</td><td style='text-align: center;'>4</td><td style='text-align: center;'>3</td><td style='text-align: center;'>2</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td></tr><tr><td style='text-align: center;'>11</td><td style='text-align: center;'>+4</td><td>Capacité de l'archétype de rôdeur</td><td style='text-align: center;'>7</td><td style='text-align: center;'>4</td><td style='text-align: center;'>3</td><td style='text-align: center;'>3</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td></tr><tr><td style='text-align: center;'>12</td><td style='text-align: center;'>+4</td><td>Amélioration de caractéristiques</td><td style='text-align: center;'>7</td><td style='text-align: center;'>4</td><td style='text-align: center;'>3</td><td style='text-align: center;'>3</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td></tr><tr><td style='text-align: center;'>13</td><td style='text-align: center;'>+5</td><td>-</td><td style='text-align: center;'>8</td><td style='text-align: center;'>4</td><td style='text-align: center;'>3</td><td style='text-align: center;'>3</td><td style='text-align: center;'>1</td><td style='text-align: center;'>-</td></tr><tr><td style='text-align: center;'>14</td><td style='text-align: center;'>+5</td><td>Amélioration de l'Ennemi juré, Disparition</td><td style='text-align: center;'>8</td><td style='text-align: center;'>4</td><td style='text-align: center;'>3</td><td style='text-align: center;'>3</td><td style='text-align: center;'>1</td><td style='text-align: center;'>-</td></tr><tr><td style='text-align: center;'>15</td><td style='text-align: center;'>+5</td><td>Capacité de l'archétype de rôdeur</td><td style='text-align: center;'>9</td><td style='text-align: center;'>4</td><td style='text-align: center;'>3</td><td style='text-align: center;'>3</td><td style='text-align: center;'>2</td><td style='text-align: center;'>-</td></tr><tr><td style='text-align: center;'>16</td><td style='text-align: center;'>+5</td><td>Amélioration de caractéristiques</td><td style='text-align: center;'>9</td><td style='text-align: center;'>4</td><td style='text-align: center;'>3</td><td style='text-align: center;'>3</td><td style='text-align: center;'>2</td><td style='text-align: center;'>-</td></tr><tr><td style='text-align: center;'>17</td><td style='text-align: center;'>+6</td><td>-</td><td style='text-align: center;'>10</td><td style='text-align: center;'>4</td><td style='text-align: center;'>3</td><td style='text-align: center;'>3</td><td style='text-align: center;'>3</td><td style='text-align: center;'>1</td></tr><tr><td style='text-align: center;'>18</td><td style='text-align: center;'>+6</td><td>Sens sauvages</td><td style='text-align: center;'>10</td><td style='text-align: center;'>4</td><td style='text-align: center;'>3</td><td style='text-align: center;'>3</td><td style='text-align: center;'>3</td><td style='text-align: center;'>1</td></tr><tr><td style='text-align: center;'>19</td><td style='text-align: center;'>+6</td><td>Amélioration de caractéristiques</td><td style='text-align: center;'>11</td><td style='text-align: center;'>4</td><td style='text-align: center;'>3</td><td style='text-align: center;'>3</td><td style='text-align: center;'>3</td><td style='text-align: center;'>2</td></tr><tr><td style='text-align: center;'>20</td><td style='text-align: center;'>+6</td><td>Tueur d'ennemis</td><td style='text-align: center;'>11</td><td style='text-align: center;'>4</td><td style='text-align: center;'>3</td><td style='text-align: center;'>3</td><td style='text-align: center;'>3</td><td style='text-align: center;'>2</td></tr></tbody></table><h4>Caractéristique d'incantation</h4><p>La Sagesse est votre caractéristique d'incantation pour vos sorts de rôdeur, car le pouvoir de votre magie vient de votre lien avec la nature. Vous utilisez votre Sagesse chaque fois qu'un sort se réfère à votre capacité de lancer des sorts. En outre, vous utilisez votre modificateur de Sagesse pour définir le DD du jet de sauvegarde d'un sort de rôdeur que vous lancez, ainsi que pour le jet d'attaque de celui-ci.</p><p style='text-align: center;'><strong>DD de sauvegarde des sorts</strong> = 8 + votre bonus de maîtrise + votre modificateur de Sagesse<br><strong>Modificateur aux attaques avec un sort</strong> = votre bonus de maîtrise + votre modificateur de Sagesse</p>"
		},
		{
			"id": "Spellcasting (Sorcerer)",
			"name": "Sorts [Ensorceleur]",
			"description": "<p>Un événement dans votre passé, ou dans la vie d'un parent ou un ancêtre, vous a laissé une marque indélébile, en vous insufflant la magie des arcanes. Cette source de magie, quelle que soit son origine, alimente vos sorts.</p><h4>Sorts mineurs</h4><p>Au niveau 1, vous connaissez quatre sorts mineurs de votre choix dans la liste de sorts d'ensorceleur. Vous apprendrez des sorts mineurs supplémentaires de votre choix aux niveaux supérieurs, comme indiqué dans la colonne Sorts mineurs connus de la table ci-dessus.</p><h4>Emplacements de sorts</h4><p>La table ci-dessus montre combien d'emplacements de sorts vous avez pour lancer vos sorts d'ensorceleur de niveau 1 et supérieur. Pour lancer un de ces sorts d’ensorceleur, vous devez dépenser un emplacement du niveau du sort ou supérieur. Vous regagnez tous les emplacements de sorts dépensés lorsque vous terminez un repos long. Par exemple, si vous connaissez le sort de niveau 1 <em>mains brûlantes</em> et qu'il vous reste un emplacement de niveau 1 et un emplacement de niveau 2, vous pouvez lancer deux fois ce sort.</p><h4>Sorts connus de niveau 1 et supérieur</h4><p>Vous connaissez deux sorts de niveau 1 de votre choix dans la liste des sorts d’ensorceleur. La colonne Sorts connus de la table ci-dessus indique les niveaux auxquels vous apprenez de nouveaux sorts d’ensorceleur de votre choix. Chacun de ces sorts doit être d'un niveau pour lequel vous possédez un emplacement de sort. Par exemple, lorsque vous atteignez le niveau 3 de cette classe, vous pouvez apprendre un nouveau sort de niveau 1 ou 2.</p><p>En outre, lorsque vous gagnez un niveau dans cette classe, vous pouvez choisir un sort d’ensorceleur que vous connaissez et le remplacer par un autre sort choisi dans la liste de sorts d’ensorceleur, celui-ci devant également être d'un niveau pour lequel vous possédez un emplacement de sort.</p><table><tbody><tr><th>&nbsp;</th><th>&nbsp;</th><th>&nbsp;</th><th>&nbsp;</th><th style='text-align: center;'>Sorts</th><th>&nbsp;</th><th colspan='9'>&nbsp;</th></tr><tr><th style='text-align: center;'>&nbsp;</th><th style='text-align: center;'>Bonus de</th><th style='text-align: center;'>Points de</th><th>&nbsp;</th><th style='text-align: center;'>mineurs</th><th style='text-align: center;'>Sorts</th><th style='text-align: center;' colspan='9'>- Emplacements de sorts -</th></tr><tr><th style='text-align: center;'>Niv</th><th style='text-align: center;'>maîtrise</th><th style='text-align: center;'>sorcellerie</th><th>Capacités</th><th style='text-align: center;'>connus</th><th style='text-align: center;'>connus</th><th>1</th><th>2</th><th>3</th><th>4</th><th>5</th><th>6</th><th>7</th><th>8</th><th>9</th></tr><tr><td style='text-align: center;'>1</td><td style='text-align: center;'>+2</td><td style='text-align: center;'>-</td><td>Sorts, Origine magique</td><td style='text-align: center;'>4</td><td style='text-align: center;'>2</td><td>2</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td></tr><tr><td style='text-align: center;'>2</td><td style='text-align: center;'>+2</td><td style='text-align: center;'>2</td><td>Réserve arcanique</td><td style='text-align: center;'>4</td><td style='text-align: center;'>3</td><td>3</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td></tr><tr><td style='text-align: center;'>3</td><td style='text-align: center;'>+2</td><td style='text-align: center;'>3</td><td>Métamagie</td><td style='text-align: center;'>4</td><td style='text-align: center;'>4</td><td>4</td><td>2</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td></tr><tr><td style='text-align: center;'>4</td><td style='text-align: center;'>+2</td><td style='text-align: center;'>4</td><td>Amélioration de caractéristiques</td><td style='text-align: center;'>5</td><td style='text-align: center;'>5</td><td>4</td><td>3</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td></tr><tr><td style='text-align: center;'>5</td><td style='text-align: center;'>+3</td><td style='text-align: center;'>5</td><td>-</td><td style='text-align: center;'>5</td><td style='text-align: center;'>6</td><td>4</td><td>3</td><td>2</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td></tr><tr><td style='text-align: center;'>6</td><td style='text-align: center;'>+3</td><td style='text-align: center;'>6</td><td>Capacité de l'origine magique</td><td style='text-align: center;'>5</td><td style='text-align: center;'>7</td><td>4</td><td>3</td><td>3</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td></tr><tr><td style='text-align: center;'>7</td><td style='text-align: center;'>+3</td><td style='text-align: center;'>7</td><td>-</td><td style='text-align: center;'>5</td><td style='text-align: center;'>8</td><td>4</td><td>3</td><td>3</td><td>1</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td></tr><tr><td style='text-align: center;'>8</td><td style='text-align: center;'>+3</td><td style='text-align: center;'>8</td><td>Amélioration de caractéristiques</td><td style='text-align: center;'>5</td><td style='text-align: center;'>9</td><td>4</td><td>3</td><td>3</td><td>2</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td></tr><tr><td style='text-align: center;'>9</td><td style='text-align: center;'>+4</td><td style='text-align: center;'>9</td><td>-</td><td style='text-align: center;'>5</td><td style='text-align: center;'>10</td><td>4</td><td>3</td><td>3</td><td>3</td><td>1</td><td>-</td><td>-</td><td>-</td><td>-</td></tr><tr><td style='text-align: center;'>10</td><td style='text-align: center;'>+4</td><td style='text-align: center;'>10</td><td>Métamagie</td><td style='text-align: center;'>6</td><td style='text-align: center;'>11</td><td>4</td><td>3</td><td>3</td><td>3</td><td>2</td><td>-</td><td>-</td><td>-</td><td>-</td></tr><tr><td style='text-align: center;'>11</td><td style='text-align: center;'>+4</td><td style='text-align: center;'>11</td><td>-</td><td style='text-align: center;'>6</td><td style='text-align: center;'>12</td><td>4</td><td>3</td><td>3</td><td>3</td><td>2</td><td>1</td><td>-</td><td>-</td><td>-</td></tr><tr><td style='text-align: center;'>12</td><td style='text-align: center;'>+4</td><td style='text-align: center;'>12</td><td>Amélioration de caractéristiques</td><td style='text-align: center;'>6</td><td style='text-align: center;'>12</td><td>4</td><td>3</td><td>3</td><td>3</td><td>2</td><td>1</td><td>-</td><td>-</td><td>-</td></tr><tr><td style='text-align: center;'>13</td><td style='text-align: center;'>+5</td><td style='text-align: center;'>13</td><td>-</td><td style='text-align: center;'>6</td><td style='text-align: center;'>13</td><td>4</td><td>3</td><td>3</td><td>3</td><td>2</td><td>1</td><td>1</td><td>-</td><td>-</td></tr><tr><td style='text-align: center;'>14</td><td style='text-align: center;'>+5</td><td style='text-align: center;'>14</td><td>Capacité de l'origine magique</td><td style='text-align: center;'>6</td><td style='text-align: center;'>13</td><td>4</td><td>3</td><td>3</td><td>3</td><td>2</td><td>1</td><td>1</td><td>-</td><td>-</td></tr><tr><td style='text-align: center;'>15</td><td style='text-align: center;'>+5</td><td style='text-align: center;'>15</td><td>-</td><td style='text-align: center;'>6</td><td style='text-align: center;'>14</td><td>4</td><td>3</td><td>3</td><td>3</td><td>2</td><td>1</td><td>1</td><td>1</td><td>-</td></tr><tr><td style='text-align: center;'>16</td><td style='text-align: center;'>+5</td><td style='text-align: center;'>16</td><td>Amélioration de caractéristiques</td><td style='text-align: center;'>6</td><td style='text-align: center;'>14</td><td>4</td><td>3</td><td>3</td><td>3</td><td>2</td><td>1</td><td>1</td><td>1</td><td>-</td></tr><tr><td style='text-align: center;'>17</td><td style='text-align: center;'>+6</td><td style='text-align: center;'>17</td><td>Métamagie</td><td style='text-align: center;'>6</td><td style='text-align: center;'>15</td><td>4</td><td>3</td><td>3</td><td>3</td><td>2</td><td>1</td><td>1</td><td>1</td><td>1</td></tr><tr><td style='text-align: center;'>18</td><td style='text-align: center;'>+6</td><td style='text-align: center;'>18</td><td>Capacité de l'origine magique</td><td style='text-align: center;'>6</td><td style='text-align: center;'>15</td><td>4</td><td>3</td><td>3</td><td>3</td><td>3</td><td>1</td><td>1</td><td>1</td><td>1</td></tr><tr><td style='text-align: center;'>19</td><td style='text-align: center;'>+6</td><td style='text-align: center;'>19</td><td>Amélioration de caractéristiques</td><td style='text-align: center;'>6</td><td style='text-align: center;'>15</td><td>4</td><td>3</td><td>3</td><td>3</td><td>3</td><td>2</td><td>1</td><td>1</td><td>1</td></tr><tr><td style='text-align: center;'>20</td><td style='text-align: center;'>+6</td><td style='text-align: center;'>20</td><td>Restauration ensorcelée</td><td style='text-align: center;'>6</td><td style='text-align: center;'>15</td><td>4</td><td>3</td><td>3</td><td>3</td><td>3</td><td>2</td><td>2</td><td>1</td><td>1</td></tr></tbody></table><h4>Caractéristique d'incantation</h4><p>Le Charisme est votre caractéristique d'incantation pour vos sorts d’ensorceleur, car la puissance de votre magie repose sur votre capacité à projeter votre volonté dans le monde. Vous utilisez votre Charisme chaque fois qu'un sort fait référence à votre capacité de lancer des sorts. En outre, vous utilisez votre modificateur de Charisme pour définir le DD du jet de sauvegarde d'un sort d’ensorceleur que vous lancez et quand vous effectuez un jet d'attaque.</p><p style='text-align: center;'><strong>DD de sauvegarde des sorts</strong> = 8 + votre bonus de maîtrise + votre modificateur de Charisme<br><strong>Modificateur aux attaques avec un sort</strong> = votre bonus de maîtrise + votre modificateur de Charisme</p><h4>Focaliseur de sort</h4><p>Vous pouvez utiliser un focaliseur arcanique comme focaliseur de sort  (voir @Compendium[dnd5e.rules.bogWrnJqoNlBd0O8]{Équipement d'aventurier}) pour vos sorts d’ensorceleur.</p>"
		},
		{
			"id": "Spellcasting (Wizard)",
			"name": "Sorts [Magicien]",
			"description": "<p>En tant qu'étudiant de la magie des arcanes, vous possédez un grimoire qui contient des sorts qui montrent les premières lueurs de votre véritable pouvoir.</p><h4>Sorts mineurs</h4><p class='encadre'><p>Au niveau 1, vous connaissez trois sorts mineurs de magicien de votre choix. Vous apprendrez des sorts mineurs supplémentaires de votre choix aux niveaux supérieurs, comme indiqué dans la colonne Sorts mineurs connus de la table ci-dessus.</p><h4>Grimoire</h4><p>Au niveau 1, vous possédez un grimoire qui contient six sorts de magicien de niveau 1 de votre choix. Votre grimoire est le gardien des sorts de magicien que vous connaissez, à exception des sorts mineurs qui sont eux fixés dans votre esprit.</p><h4>Préparer et lancer des sorts</h4><p>La table du magicien montre combien d'emplacements de sorts vous avez pour lancer vos sorts de magicien de niveau 1 et supérieur. Pour lancer un de ces sorts, vous devez dépenser un emplacement du niveau du sort ou supérieur. Vous regagnez tous les emplacements de sorts dépensés lorsque vous terminez un repos long.</p><p>Vous devez préparer la liste des sorts de magicien qui vous sont disponibles pour les lancer. Pour ce faire, choisissez dans votre grimoire un nombre de sorts de magicien égal à votre modificateur d'Intelligence + votre niveau de magicien (minimum un sort). Les sorts doivent être d'un niveau pour lequel vous avez des emplacements de sorts. Par exemple, si vous êtes un magicien de niveau 3, vous avez suivant la table quatre emplacements de sorts de niveaux 1 et deux emplacements de sorts de niveau 2. Avec une Intelligence de 16, votre liste de sorts préparés peut inclure six sorts de niveau 1 et 2, selon n'importe quelle combinaison, sélectionnés depuis votre grimoire. Si vous préparez le sort de niveau 1 <em>projectile magique</em>, vous pouvez le lancer en utilisant un emplacement de niveau 1 ou de niveau 2. Lancer le sort ne le supprime pas de votre liste de sorts préparés.</p><p>Vous pouvez modifier votre liste de sorts préparés lorsque vous terminez un repos long. Préparer une nouvelle liste de sorts de magicien nécessite du temps pour étudier votre grimoire et mémoriser les incantations et les gestes que vous devez faire pour lancer le sort : au moins 1 minute par niveau de sort pour chaque sort sur votre liste.</p><br><br></p><table><tbody><tr><th>&nbsp;</th><th>&nbsp;</th><th>&nbsp;</th><th style='text-align: center;'>Sorts</th><th style='text-align: center;' colspan='9'>&nbsp;</th></tr><tr><th style='text-align: center;'>&nbsp;</th><th style='text-align: center;'>Bonus de</th><th>&nbsp;</th><th style='text-align: center;'>mineurs</th><th style='text-align: center;' colspan='9'>- Emplacements de sorts -</th></tr><tr><th style='text-align: center;'>Niv</th><th style='text-align: center;'>maîtrise</th><th>Capacités</th><th style='text-align: center;'>connus</th><th style='text-align: center;'>1</th><th style='text-align: center;'>2</th><th style='text-align: center;'>3</th><th style='text-align: center;'>4</th><th style='text-align: center;'>5</th><th style='text-align: center;'>6</th><th style='text-align: center;'>7</th><th style='text-align: center;'>8</th><th style='text-align: center;'>9</th></tr><tr><td style='text-align: center;'>1</td><td style='text-align: center;'>+2</td><td>Sorts, Récupération arcanique</td><td style='text-align: center;'>3</td><td style='text-align: center;'>2</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td></tr><tr><td style='text-align: center;'>2</td><td style='text-align: center;'>+2</td><td>Tradition arcanique</td><td style='text-align: center;'>3</td><td style='text-align: center;'>3</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td></tr><tr><td style='text-align: center;'>3</td><td style='text-align: center;'>+2</td><td>-</td><td style='text-align: center;'>3</td><td style='text-align: center;'>4</td><td style='text-align: center;'>2</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td></tr><tr><td style='text-align: center;'>4</td><td style='text-align: center;'>+2</td><td>Amélioration de caractéristiques</td><td style='text-align: center;'>4</td><td style='text-align: center;'>4</td><td style='text-align: center;'>3</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td></tr><tr><td style='text-align: center;'>5</td><td style='text-align: center;'>+3</td><td>-</td><td style='text-align: center;'>4</td><td style='text-align: center;'>4</td><td style='text-align: center;'>3</td><td style='text-align: center;'>2</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td></tr><tr><td style='text-align: center;'>6</td><td style='text-align: center;'>+3</td><td>Capacité de la tradition arcanique</td><td style='text-align: center;'>4</td><td style='text-align: center;'>4</td><td style='text-align: center;'>3</td><td style='text-align: center;'>3</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td></tr><tr><td style='text-align: center;'>7</td><td style='text-align: center;'>+3</td><td>-</td><td style='text-align: center;'>4</td><td style='text-align: center;'>4</td><td style='text-align: center;'>3</td><td style='text-align: center;'>3</td><td style='text-align: center;'>1</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td></tr><tr><td style='text-align: center;'>8</td><td style='text-align: center;'>+3</td><td>Amélioration de caractéristiques</td><td style='text-align: center;'>4</td><td style='text-align: center;'>4</td><td style='text-align: center;'>3</td><td style='text-align: center;'>3</td><td style='text-align: center;'>2</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td></tr><tr><td style='text-align: center;'>9</td><td style='text-align: center;'>+4</td><td>-</td><td style='text-align: center;'>4</td><td style='text-align: center;'>4</td><td style='text-align: center;'>3</td><td style='text-align: center;'>3</td><td style='text-align: center;'>3</td><td style='text-align: center;'>1</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td></tr><tr><td style='text-align: center;'>10</td><td style='text-align: center;'>+4</td><td>Capacité de la tradition arcanique</td><td style='text-align: center;'>5</td><td style='text-align: center;'>4</td><td style='text-align: center;'>3</td><td style='text-align: center;'>3</td><td style='text-align: center;'>3</td><td style='text-align: center;'>2</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td></tr><tr><td style='text-align: center;'>11</td><td style='text-align: center;'>+4</td><td>-</td><td style='text-align: center;'>5</td><td style='text-align: center;'>4</td><td style='text-align: center;'>3</td><td style='text-align: center;'>3</td><td style='text-align: center;'>3</td><td style='text-align: center;'>2</td><td style='text-align: center;'>1</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td></tr><tr><td style='text-align: center;'>12</td><td style='text-align: center;'>+4</td><td>Amélioration de caractéristiques</td><td style='text-align: center;'>5</td><td style='text-align: center;'>4</td><td style='text-align: center;'>3</td><td style='text-align: center;'>3</td><td style='text-align: center;'>3</td><td style='text-align: center;'>2</td><td style='text-align: center;'>1</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td></tr><tr><td style='text-align: center;'>13</td><td style='text-align: center;'>+5</td><td>-</td><td style='text-align: center;'>5</td><td style='text-align: center;'>4</td><td style='text-align: center;'>3</td><td style='text-align: center;'>3</td><td style='text-align: center;'>3</td><td style='text-align: center;'>2</td><td style='text-align: center;'>1</td><td style='text-align: center;'>1</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td></tr><tr><td style='text-align: center;'>14</td><td style='text-align: center;'>+5</td><td>Capacité de la tradition arcanique</td><td style='text-align: center;'>5</td><td style='text-align: center;'>4</td><td style='text-align: center;'>3</td><td style='text-align: center;'>3</td><td style='text-align: center;'>3</td><td style='text-align: center;'>2</td><td style='text-align: center;'>1</td><td style='text-align: center;'>1</td><td style='text-align: center;'>-</td><td style='text-align: center;'>-</td></tr><tr><td style='text-align: center;'>15</td><td style='text-align: center;'>+5</td><td>-</td><td style='text-align: center;'>5</td><td style='text-align: center;'>4</td><td style='text-align: center;'>3</td><td style='text-align: center;'>3</td><td style='text-align: center;'>3</td><td style='text-align: center;'>2</td><td style='text-align: center;'>1</td><td style='text-align: center;'>1</td><td style='text-align: center;'>1</td><td style='text-align: center;'>-</td></tr><tr><td style='text-align: center;'>16</td><td style='text-align: center;'>+5</td><td>Amélioration de caractéristiques</td><td style='text-align: center;'>5</td><td style='text-align: center;'>4</td><td style='text-align: center;'>3</td><td style='text-align: center;'>3</td><td style='text-align: center;'>3</td><td style='text-align: center;'>2</td><td style='text-align: center;'>1</td><td style='text-align: center;'>1</td><td style='text-align: center;'>1</td><td style='text-align: center;'>-</td></tr><tr><td style='text-align: center;'>17</td><td style='text-align: center;'>+6</td><td>-</td><td style='text-align: center;'>5</td><td style='text-align: center;'>4</td><td style='text-align: center;'>3</td><td style='text-align: center;'>3</td><td style='text-align: center;'>3</td><td style='text-align: center;'>2</td><td style='text-align: center;'>1</td><td style='text-align: center;'>1</td><td style='text-align: center;'>1</td><td style='text-align: center;'>1</td></tr><tr><td style='text-align: center;'>18</td><td style='text-align: center;'>+6</td><td>Maîtrise des sorts</td><td style='text-align: center;'>5</td><td style='text-align: center;'>4</td><td style='text-align: center;'>3</td><td style='text-align: center;'>3</td><td style='text-align: center;'>3</td><td style='text-align: center;'>3</td><td style='text-align: center;'>1</td><td style='text-align: center;'>1</td><td style='text-align: center;'>1</td><td style='text-align: center;'>1</td></tr><tr><td style='text-align: center;'>19</td><td style='text-align: center;'>+6</td><td>Amélioration de caractéristiques</td><td style='text-align: center;'>5</td><td style='text-align: center;'>4</td><td style='text-align: center;'>3</td><td style='text-align: center;'>3</td><td style='text-align: center;'>3</td><td style='text-align: center;'>3</td><td style='text-align: center;'>2</td><td style='text-align: center;'>1</td><td style='text-align: center;'>1</td><td style='text-align: center;'>1</td></tr><tr><td style='text-align: center;'>20</td><td style='text-align: center;'>+6</td><td>Sorts de prédilection</td><td style='text-align: center;'>5</td><td style='text-align: center;'>4</td><td style='text-align: center;'>3</td><td style='text-align: center;'>3</td><td style='text-align: center;'>3</td><td style='text-align: center;'>3</td><td style='text-align: center;'>2</td><td style='text-align: center;'>2</td><td style='text-align: center;'>1</td><td style='text-align: center;'>1</td></tr></tbody></table><h4>Caractéristique d'incantation</h4><p>L'intelligence est votre caractéristique d'incantation pour vos sorts de magicien, car vous apprenez vos sorts à travers l'étude et la mémorisation. Vous utilisez votre Intelligence chaque fois qu'un sort se réfère à votre capacité de lancer des sorts. En outre, vous utilisez votre modificateur d'Intelligence pour définir le DD du jet de sauvegarde d'un sort de magicien que vous lancez ainsi que pour le jet d'attaque de celui-ci.</p><p style='text-align: center;'><strong>DD de sauvegarde des sorts</strong> = 8 + votre bonus de maîtrise + votre modificateur d'Intelligence <br><strong>Modificateur aux attaques avec un sort</strong> = votre bonus de maîtrise + votre modificateur d'Intelligence</p><strong>VOTRE GRIMOIRE</strong><br><br>Les sorts que vous ajoutez à votre grimoire lorsque vous gagnez des niveaux reflètent la recherche des arcanes que vous effectuez vous-même, ainsi que des découvertes que vous faîtes sur le multivers. Vous trouverez aussi peut-être d'autres sorts lors de vos aventures. Vous pourriez ainsi découvrir un sort copié sur un parchemin dans le coffre d'un magicien maléfique par exemple, ou à l'intérieur d'un livre poussiéreux dans une ancienne bibliothèque.<br><br><strong>Copier un sort dans votre grimoire.</strong> Lorsque vous trouvez un sort de magicien de niveau 1 ou supérieur, vous pouvez l'ajouter à votre grimoire s'il est d'un niveau que vous pouvez préparer et si vous avez le temps de le déchiffrer et de le copier.<br>Copier un sort dans votre grimoire consiste à reproduire la forme de base du sort, puis à déchiffrer le système unique de notation utilisé par le magicien qui l'a écrit. Vous devez pratiquer le sort jusqu'à ce que vous compreniez les sons ou les gestes nécessaires, puis le transcrire dans votre grimoire en utilisant votre propre notation.<br>Pour chaque niveau du sort, le processus prend 2 heures et coûte 50 po. Le coût représente les composantes matérielles que vous dépensez lors de vos expériences pour maîtriser le sort, ainsi que les fines encres dont vous avez besoin pour écrire. Une fois que vous avez passé le temps et dépensé l'argent, vous pouvez préparer le sort comme vos autres sorts.<br><strong><br>Remplacer le grimoire.</strong> Vous pouvez copier un sort de votre grimoire sur un autre, pour faire une copie de votre grimoire par exemple. C'est comme copier un nouveau sort dans votre grimoire, mais plus rapidement et plus facilement, car vous connaissez votre propre notation et savez déjà comment lancer le sort. Vous devez passer seulement 1 heure et 10 po pour chaque niveau du sort à copier.<br>Si vous perdez votre grimoire, vous pouvez utiliser la même procédure pour recopier les sorts que vous avez préparés dans un nouveau grimoire. Pour remplir le reste de votre grimoire, vous devrez trouver de nouveau les sorts qu'il vous manque. Pour cette raison, de nombreux magiciens gardent une copie de leur grimoire dans un endroit sûr.<br><strong><br>Apparence du grimoire.</strong> Votre grimoire est une compilation unique de sorts, avec ses propres fioritures décoratives et notes en marge. Cela peut être un gros volume en cuir que vous avez reçu comme cadeau de votre maître, un livre finement relié que vous avez trouvé dans une ancienne bibliothèque, ou bien même plusieurs feuilles de notes rassemblées ensemble après avoir perdu votre grimoire précédent lors d'un accident.</p>"
		},
		{
			"id": "Stillness of Mind",
			"name": "Sérénité [Moine]",
			"description": "À partir du niveau 7, vous pouvez utiliser votre action pour mettre fin à un effet qui vous affecte et vous inflige la condition charmé ou effrayé."
		},
		{
			"id": "Stroke of Luck",
			"name": "Coup de chance [Roublard]",
			"description": "Au niveau 20, vous avez un talent surnaturel pour réussir quand vous en avez besoin. Si votre attaque échoue contre une cible à portée, vous pouvez transformer l'échec en succès. Ou bien si vous échouez à un jet de caractéristique, vous pouvez traiter le résultat du d20 comme un 20. Une fois cette capacité utilisée, vous devez terminer un repos court ou long pour pouvoir l'utiliser de nouveau."
		},
		{
			"id": "Superior Critical",
			"name": "Critique supérieur [Guerrier - Champion]",
			"description": "À partir du niveau 15, vos attaques avec des armes sont considérées comme un coup critique sur un jet naturel de 18, 19 ou 20."
		},
		{
			"id": "Superior Hunter's Defense",
			"name": "Défense du chasseur supérieure [Rôdeur - Chasseur]",
			"description": "<p>Au niveau 15, vous gagnez l'une des capacités suivantes de votre choix.</p>\n<p>@Compendium[dnd5e.classfeatures.laVHAIOKIsUeezWd]{Esquive total}</p>\n<p>@Compendium[dnd5e.classfeatures.Xf763cJoDHPPWSGG]{Retour de bâton}</p>\n<p>@Compendium[dnd5e.classfeatures.7pyZjz5vlUWV01qQ]{Esquive instinctive}</p>\n<p>Vous pouvez glisser votre choix ci-dessus sur votre fiche de personnage et celle-ci se mettra automatiquement à jour.</p>"
		},
		{
			"id": "Superior Hunter's Defense: Evasion",
			"name": "Défense du chasseur supérieure : Esquive totale [Rôdeur - Chasseur]",
			"description": "Vous pouvez vous retirer prestement de la trajectoire de certaines zones d'effet, comme celles du souffle ardent d'un dragon rouge ou d'un sort de foudre. Lorsque vous êtes soumis à un effet qui vous permet de faire un jet de sauvegarde de Dextérité pour ne prendre que la moitié des dégâts, vous ne prenez à la place aucun dégât si vous réussissez le jet, et seulement la moitié des dégâts si vous échouez."
		},
		{
			"id": "Superior Hunter's Defense: Stand Against the Tide",
			"name": "Défense du chasseur supérieure : Retour de bâton [Rôdeur - Chasseur]",
			"description": "Quand une créature hostile vous manque lors d'une attaque au corps à corps, vous pouvez utiliser votre réaction pour forcer cette créature à répéter la même attaque contre une autre créature (autre qu'elle-même) de votre choix."
		},
		{
			"id": "Superior Hunter's Defense: Uncanny Dodge",
			"name": "Défense du chasseur supérieure : Esquive instinctive [Rôdeur - Chasseur]",
			"description": "Quand un attaquant que vous pouvez voir vous touche lors d'une attaque, vous pouvez utiliser votre réaction pour réduire de moitié les dégâts de l'attaque contre vous."
		},
		{
			"id": "Superior Inspiration",
			"name": "Inspiration supérieure [Barde]",
			"description": "Au niveau 20, quand vous jetez l'initiative et n'avez plus d'Inspiration bardique, vous regagnez une utilisation."
		},
		{
			"id": "Supreme Healing",
			"name": "Guérison suprême [Clerc - Domaine de la vie]",
			"description": "À partir du niveau 17, quand vous auriez normalement dû lancer un ou plusieurs dés pour redonner des points de vie avec un sort, appliquez directement le maximum de chaque dé. Par exemple, au lieu de restaurer 2d6 points de vie à une créature, vous restaurez 12."
		},
		{
			"id": "Supreme Sneak",
			"name": "Discrétion suprême [Roublard - Voleur]",
			"description": "À partir du niveau 9, vous avez un avantage à tous vos jets de Dextérité (Discrétion) si vous ne vous déplacez pas de plus de la moitié de votre vitesse durant le même tour."
		},
		{
			"id": "Survivor",
			"name": "Survivant [Guerrier - Champion]",
			"description": "À partir du niveau 18, au début de chacun de vos tours, vous récupérez un nombre de points de vie égal à 5 + votre modificateur de Constitution s'il ne vous reste pas plus de la moitié de vos points de vie initiaux. Vous ne gagnez pas cet avantage si vous êtes à 0 point de vie."
		},
		{
			"id": "Thief's Reflexes",
			"name": "Réflexes de voleur [Roublard - Voleur]",
			"description": "À partir du niveau 17, vous pouvez jouer deux tours lors du premier round d'un combat. Vous prenez votre premier tour suivant votre initiative normale et votre deuxième tour à votre initiative moins 10. Vous ne pouvez pas utiliser cette capacité si vous êtes surpris."
		},
		{
			"id": "Thieves' Cant",
			"name": "Argot des voleurs [Roublard]",
			"description": "Au cours de votre formation de roublard, vous avez appris le jargon des voleurs, un mélange secret de dialecte, de jargon et de codes, qui vous permet de cacher des messages dans une conversation apparemment normale. Seule une autre créature qui connaît le jargon des voleurs comprend ces messages. Il faut quatre fois plus de temps pour transmettre un tel message qu'il ne le faudrait pour transmettre la même idée clairement.<br>En outre, vous comprenez un ensemble de signes et de symboles secrets utilisés pour transmettre des messages courts et simples, comme pour indiquer qu'une zone est dangereuse ou qu'elle fait partie du territoire d'une guilde des voleurs, qu'un butin est à proximité, ou que les gens d'une région sont des proies faciles ou qu'ils fourniront une maison sûre pour des voleurs en fuite."
		},
		{
			"id": "Timeless Body (Druid)",
			"name": "Jeunesse éternelle [Druide]",
			"description": "Parvenu au niveau 18, La magie primordiale qui vous parcourt ralentit le vieillissement de votre corps. Vous ne prenez qu'un an d'âge toutes les dix années écoulées."
		},
		{
			"id": "Timeless Body (Monk)",
			"name": "Jeunesse éternelle [Moine]",
			"description": "Au niveau 15, votre ki vous sustente, ce qui fait que vous ne souffrez plus des affres de la vieillesse, et vous ne pouvez plus être vieilli par magie. Vous pouvez cependant toujours mourir de vieillesse. Enfin, vous n'avez plus besoin de manger ni de boire."
		},
		{
			"id": "Tongue of the Sun and Moon",
			"name": "Langue du soleil et de la lune [Moine]",
			"description": "À partir du niveau 13, vous apprenez à entrer en contact avec le ki d'autres consciences, ce qui vous permet de comprendre toutes les langues parlées. De plus, toute créature qui peut comprendre un langage peut comprendre ce que vous dites."
		},
		{
			"id": "Tranquility",
			"name": "Ataraxie [Moine - Voie de la paume]",
			"description": "À partir du niveau 11, vous pouvez entrer dans une méditation spéciale qui vous enveloppe dans une aura de paix. À la fin d'un repos long, vous gagnez l'effet du sort sanctuaire jusqu'au début de votre prochain repos long (le sort peut se terminer prématurément comme n'importe quel sort de sanctuaire). Le DD de sauvegarde pour ce sort est égal à 8 + votre modificateur de Sagesse + votre bonus de maîtrise."
		},
		{
			"id": "Unarmored Defense (Barbarian)",
			"name": "Défense sans armure [Barbare]",
			"description": "Tant que vous ne portez pas d'armure, votre classe d'armure est égale à 10 + votre modificateur de Dextérité + votre modificateur de Constitution. Vous pouvez utiliser un bouclier et continuer de profiter de cette capacité."
		},
		{
			"id": "Unarmored Defense (Monk)",
			"name": "Défense sans armure [Moine]",
			"description": "Dès le niveau 1, tant que vous n'êtes équipé ni d'une armure, ni d'un bouclier, votre CA est égale à 10 + votre modificateur de Dextérité + votre modificateur de Sagesse."
		},
		{
			"id": "Unarmored Movement",
			"name": "Déplacement sans armure",
			"description": "À partir du niveau 2, votre vitesse augmente de 3 mètres tant que vous n'êtes équipé ni d'une armure, ni d'un bouclier. Ce bonus augmente lorsque vous atteignez certains niveaux de moine, comme indiqué sur la table du moine ci-dessus. Au niveau 9, vous gagnez la capacité de vous déplacer, durant votre tour, le long de parois verticales et à la surface des liquides sans que vous ne tombiez au cours de votre mouvement."
		},
		{
			"id": "Uncanny Dodge",
			"name": "Esquive instinctive [Roublard]",
			"description": "À partir du niveau 5, quand un attaquant que vous pouvez voir vous touche avec une attaque, vous pouvez utiliser votre réaction pour réduire de moitié les dégâts de l'attaque contre vous."
		},
		{
			"id": "Use Magic Device",
			"name": "Utilisation des objets magiques [Roublard - Voleur]",
			"description": "À partir du niveau 13, vous en savez assez sur le fonctionnement de la magie pour pouvoir utiliser des objets même s'ils ne vous sont pas destinés. Ignorez toutes les exigences de classe, de race et de niveau pour l'utilisation d'objets magiques."
		},
		{
			"id": "Vanish",
			"name": "Disparition [Rôdeur]",
			"description": "À partir du niveau 14, vous pouvez utiliser l’action Se cacher en tant qu'action bonus à votre tour. En outre, vous ne pouvez pas être suivi par des moyens non magiques, sauf si vous choisissez de laisser une trace."
		},
		{
			"id": "Wholeness of Body",
			"name": "Plénitude physique [Moine - Voie de la paume]",
			"description": "Au niveau 6, vous gagnez la capacité de vous soigner vous-même. Par une action, vous pouvez récupérer un nombre de points de vie égal à trois fois votre niveau de moine. Vous devez terminer un repos long avant de pouvoir utiliser de nouveau cette capacité."
		},
		{
			"id": "Wild Shape",
			"name": "Forme sauvage [Druide]",
			"description": "<p>À partir du niveau 2, vous pouvez utiliser votre action pour prendre par magie la forme d'une bête que vous avez déjà vue auparavant. Vous pouvez utiliser ce pouvoir deux fois. Vous récupérez les utilisations dépensées après avoir effectué un repos court ou long.</p><p>Votre niveau de druide détermine le type de bêtes dont vous pouvez prendre l'apparence, comme indiqué dans la table ci-dessous. Au niveau 2, par exemple, vous pouvez vous transformer en n'importe quelle bête ayant un facteur de puissance de 1/4 ou inférieur et qui n'a ni vitesse de vol ni vitesse de nage.</p><table><tbody><tr><td style='text-align: center;'><strong>Niv</strong></td><td style='text-align: center;'><strong>FP max</strong></td><td><strong>Restrictions</strong></td><td><strong>Exemple</strong></td></tr><tr><td style='text-align: center;'>2</td><td style='text-align: center;'>1/4</td><td>Ni vitesse de vol, ni vitesse de nage</td><td>Loup</td></tr><tr><td style='text-align: center;'>4</td><td style='text-align: center;'>1/2</td><td>Pas de vitesse de vol</td><td>Crocodile</td></tr><tr><td style='text-align: center;'>8</td><td style='text-align: center;'>1</td><td>-</td><td>Aigle géant</td></tr></tbody></table><p>Vous pouvez rester sous forme animale un nombre d'heures égal à la moitié de votre niveau de druide (arrondi à l'entier inférieur). Une fois le temps écoulé, vous reprenez votre forme normale à moins que vous ne dépensiez une nouvelle utilisation de cette capacité. Vous pouvez également revenir plus tôt à votre forme normale en utilisant une action bonus lors de votre tour. Vous revenez automatiquement à votre forme normale si vous tombez inconscient, si vous tombez à 0 point de vie ou si vous mourrez. Tant que vous êtes transformé, les règles suivantes s'appliquent :</p><ul><li>Vos statistiques de jeu sont remplacées par celles de la bête, mais vous conservez votre alignement, votre personnalité et vos valeurs de Charisme, Intelligence et Sagesse. Vous conservez également vos maîtrises de jets de sauvegarde et de compétences, en plus de gagner celles de la créature. Si la créature a les mêmes maîtrises que vous et que son bonus dans ce bloc de statistique est supérieur au vôtre, utilisez son bonus. Si la créature possède des actions légendaires ou des actions de repaire, vous ne pouvez pas les utiliser.</li><li>Quand vous vous transformez, vous endossez également les points de vie de la bête et ses dés de vie. Lorsque vous reprenez votre forme vous récupérez le nombre de points de vie que vous aviez avant votre transformation. De plus, si vous vous retransformez parce que vous êtes tombé à 0 point de vie, tous les dégâts supplémentaires sont encaissés par les points de vie de votre forme normale. Par exemple, si vous subissez 10 points de dégâts sous forme animale alors que vous n'aviez plus qu'un point de vie, vous retournez à votre forme normale et encaissez 9 points de dégâts. Tant que ces dégâts résiduels ne font pas tomber les points de vie de votre forme normale à 0, vous ne sombrez pas dans l'inconscience.</li><li>Vous ne pouvez pas lancer de sorts, et votre capacité à parler ou effectuer toute action qui nécessite des mains est limitée aux possibilités qu'offre votre forme animale. Toutefois, vous transformer ne brise pas votre concentration sur un sort que vous aviez déjà lancé, ni ne vous empêche d'utiliser une action pour rediriger un sort, comme le sort appel de la foudre, que vous auriez déjà lancé.</li><li>Vous conservez les bénéfices de toutes vos capacités de classe, de race, ou de n'importe quelle autre origine, et vous pouvez les utiliser si vous en êtes physiquement capable. Cependant, vous ne pouvez pas utiliser de sens spéciaux, comme la vision dans le noir, sauf si votre forme animale les possède également.</li><li>Vous choisissez si votre équipement tombe sur le sol, fusionne avec votre nouvelle forme ou est porté par votre nouvelle forme. L'équipement porté fonctionne correctement, mais le MD décide pour chaque pièce d'équipement s'il est possible pour votre nouvelle forme de la porter, en fonction de la morphologie et de la taille de la bête. Votre équipement ne change pas de taille ou de forme pour s'adapter à votre nouvelle forme, et tout l'équipement que la nouvelle forme ne peut pas porter tombe sur le sol ou fusionne avec vous. L'équipement qui fusionne avec la nouvelle forme n'a aucun effet tant que vous restez sous cette forme.</li>"
		},
		{
			"id": "Unarmored Movement (Monk)",
			"name": "Déplacement sans armure [Moine]",
			"description": "À partir du niveau 2, votre vitesse augmente de 3 mètres tant que vous n'êtes équipé ni d'une armure, ni d'un bouclier. Ce bonus augmente lorsque vous atteignez certains niveaux de moine, comme indiqué sur la table du moine ci-dessus. Au niveau 9, vous gagnez la capacité de vous déplacer, durant votre tour, le long de parois verticales et à la surface des liquides sans que vous ne tombiez au cours de votre mouvement."
		}	
	]
}
