{
	"label": "Traits Raciaux (SRD-AideDD)",
	"mapping": {
		"requirements": {
			"path": "data.requirements",
			"converter": "raceRequirements"
		}
	},
	"entries": [
		{
			"id": "Artificer's Lore",
			"name": "Connaissance en ingénierie",
			"description": "<p>Chaque fois que vous effectuez un jet d'Intelligence (Histoire) en relation avec l'alchimie, des objets magiques ou des dispositifs technologiques, ajoutez le double de votre bonus de maîtrise au jet, au lieu du bonus de maîtrise normal.</p>"
		},
		{
			"id": "Brave",
			"name": "Vaillant",
			"description": "<p>Vous avez un avantage aux jets de sauvegarde pour ne pas être effrayé.</p>"
		},
		{
			"id": "Breath Weapon",
			"name": "Souffle",
			"description": "<p>Vous pouvez utiliser votre action pour expirer une énergie destructrice. Votre ascendance draconique détermine la taille, la forme et le type de dégâts de votre souffle. Lorsque vous utilisez votre souffle, toute créature dans la zone de l'expiration doit faire un jet de sauvegarde, dont le type est déterminé par votre ascendance draconique. Le DD de ce jet de sauvegarde est égal à 8 + votre modificateur de Constitution + votre bonus de maîtrise. En cas d'échec, la créature subit 2d6 dégâts, et la moitié en cas de réussite. Les dégâts augmentent à 3d6 au niveau 6, 4d6 au niveau 11, et 5d6 au niveau 16. Après avoir utilisé votre souffle, vous devez terminer un repos court ou long pour pouvoir l'utiliser à nouveau.</p>\n<p><em><strong>Foundry Note:&nbsp;</strong>Modifiez les détails de ce trait pour que le type de dégâts, le jet de sauvegarde et la zone d'effet correspondent à ceux de votre Ancêtre draconique.</em></p>"
		},
		{
			"id": "Damage Resistance",
			"name": "Résistance aux dégâts",
			"description": "<p>Vous obtenez la résistance au type de dégâts associé à votre ascendance draconique.</p>"
		},
		{
			"id": "Dragonborn",
			"name": "Drakéide",
			"description": "<p>Votre ascendance draconique se manifeste par différents traits que vous partagez avec les autres Drakéides.</p><p><strong>Augmentation de caractéristiques.</strong> Votre Force augmente de 2 et votre Charisme de 1.</p><p><strong>Âge</strong>. Les jeunes Drakéides grandissent rapidement. Ils marchent juste quelques heures après l'éclosion, atteignent la taille et le développement d'un enfant humain de dix ans à l'âge de 3 ans, et sont adultes à 15 ans. Ils vivent environ 80 ans.</p><p><strong>Alignement</strong>. Les Drakéides ont une tendance pour les extrêmes, et choisissent consciemment un côté ou l'autre dans la guerre cosmique entre le bien et le mal, représenté par <a href='/univers/pantheon/bahamut/'>Bahamut</a> et <a href='/univers/pantheon/tiamat/'>Tiamat</a> respectivement. La plupart des Drakéides sont bons, mais ceux qui penchent du côté de Tiamat peuvent être des méchants terribles.</p><p><strong>Taille</strong>. Les Drakéides sont plus grands et plus lourds que les humains, mesurant plus de 1,80 mètre pour un poids moyen de près de 125 kg. Votre taille est Moyenne (M).</p><p><strong>Vitesse</strong>. Votre vitesse de base est de 9 mètres.</p><p><strong>Ascendance draconique</strong>. Vous avez une ascendance draconique. Choisissez un type de dragon dans la table ci-dessous. Votre souffle et votre résistance aux dégâts sont déterminés par le type de dragon, comme indiqué dans la table.</p><p><strong>@Compendium[dnd5e.races.KL7wx9Q8XNJQir0k]</strong>. Vous pouvez utiliser votre action pour expirer une énergie destructrice. Votre ascendance draconique détermine la taille, la forme et le type de dégâts de votre souffle. Lorsque vous utilisez votre souffle, toute créature dans la zone de l'expiration doit faire un jet de sauvegarde, dont le type est déterminé par votre ascendance draconique. Le DD de ce jet de sauvegarde est égal à 8 + votre modificateur de Constitution + votre bonus de maîtrise. En cas d'échec, la créature subit 2d6 dégâts, et la moitié en cas de réussite. Les dégâts augmentent à 3d6 au niveau 6, 4d6 au niveau 11, et 5d6 au niveau 16. Après avoir utilisé votre souffle, vous devez terminer un repos court ou long pour pouvoir l'utiliser à nouveau.</p><table>  <tbody>    <tr>      <td>        <strong>Dragon</strong>      </td>      <td>        <strong>Type de dégâts</strong>      </td>      <td>        <strong>Souffle</strong>      </td>    </tr>    <tr>      <td>Blanc</td>      <td>Froid</td>      <td>cône de 4,50 m (JdS de Con.)</td>    </tr>    <tr>      <td>Bleu</td>      <td>Foudre</td>      <td>ligne de 1,50 x 9 m (JdS de Dex.)</td>    </tr>    <tr>      <td>Noir</td>      <td>Acide</td>      <td>ligne de 1,50 x 9 m (JdS de Dex.)</td>    </tr>    <tr>      <td>Rouge</td>      <td>Feu</td>      <td>cône de 4,50 m (JdS de Dex.)</td>    </tr>    <tr>      <td>Vert</td>      <td>Poison</td>      <td>cône de 4,50 m (JdS de Con.)</td>    </tr>    <tr>      <td>Airain</td>      <td>Feu</td>      <td>ligne de 1,50 x 9 m (JdS de Dex.)</td>    </tr>    <tr>      <td>Argent</td>      <td>Froid</td>      <td>cône de 4,50 m (JdS de Con.)</td>    </tr>    <tr>      <td>Bronze</td>      <td>Foudre</td>      <td>ligne de 1,50 x 9 m (JdS de Dex.)</td>    </tr>    <tr>      <td>Cuivre</td>      <td>Acide</td>      <td>ligne de 1,50 x 9 m (JdS de Dex.)</td>    </tr>    <tr>      <td>Or</td>      <td>Feu</td>      <td>cône de 4,50 m (JdS de Dex.)</td>    </tr>  </tbody></table><p><strong>@Compendium[dnd5e.races.XxCuhIk6hAu6rNB0]</strong>. Vous obtenez la résistance au type de dégâts associé à votre ascendance draconique.</p><p><strong>Langues</strong>. Vous pouvez parler, lire et écrire le commun et le draconique. Le draconique passe pour être l'une des plus anciennes langues et est souvent utilisé dans l'étude de la magie. La langue semble cassante pour la plupart des autres créatures, et comprend de nombreuses consonnes dures et sifflantes.</p>"
		},
		{
			"id": "Dwarf",
			"name": "Nain",
			"description": "<p> <em>Votre personnage nain est doté d'un ensemble de capacités innées liées à sa nature de nain.</em> </p>\n<p> <em>   <strong>Augmentation de caractéristiques.</strong> </em> Votre Constitution augmente de 2.</p>\n<p> <em>   <strong>Âge.</strong> </em>  Les nains vieillissent au même rythme que les humains, mais sont considérés comme jeunes jusqu'à ce qu'ils atteignent l'âge de 50 ans. En moyenne, ils vivent environ 350 ans.</p>\n<p> <em>   <strong>Alignement.</strong> </em> La plupart des nains sont d'alignement loyal, croyant fermement aux avantages d'une société bien ordonnée. Ils tendent également à être bons, ont un fort sens du fair-play et la ferme conviction que tout le monde mérite de partager les avantages d'un ordre juste.</p>\n<p> <em>   <strong>Taille.</strong> </em> Les nains mesurent entre 1,20 m et 1,50 m pour un poids aux alentours de 70 kg. Votre taille est Moyenne (M).</p>\n<p> <em>   <strong>Vitesse.</strong> </em>Votre vitesse de base est de 7,50 mètres. Votre vitesse n'est pas réduite par le port d'une armure lourde.</p>\n<p> <em>   <strong>Vision dans le noir.</strong> </em>  Habitué à la vie souterraine, vous avez une vision supérieure dans l'obscurité et la lumière faible. Vous pouvez voir à 18 mètres dans une zone de lumière faible comme vous verriez avec une lumière vive, et dans le noir comme vous verriez avec une lumière faible. Dans le noir, vous ne discernez pas les couleurs, uniquement des nuances de gris.</p>\n<p> <em>   <strong>Résistance naine.</strong> </em> @Compendium[dnd5e.races.ufysTkqet2Ctmtyi]{Résistance naine} Vous avez un avantage aux jets de sauvegarde contre le poison et obtenez la résistance contre les dégâts de poison.</p>\n<p> <em>   <strong>Entraînement aux armes naines.</strong> </em>   Vous obtenez la maîtrise des hachettes, des haches d'armes, des marteaux légers et des marteaux de guerre.</p>\n<p> <em>   <strong>Maîtrise des outils</strong> </em> Vous obtenez la maîtrise d'un des outils d'artisan suivant au choix : outils de forgeron, outils de brasseur ou outils de maçon.</p>\n<p> <em>   <strong>Connaissance de la pierre.</strong> </em> @Compendium[dnd5e.races.mQPZDRbUhgYTbXKa]{Connaissance de la pierre} Chaque fois que vous effectuez un jet d'Intelligence (Histoire) en relation avec l'origine d'un travail lié à la pierre, considérez que vous maîtrisez la compétence Histoire et ajoutez le double de votre bonus de maîtrise au jet, au lieu du bonus de maîtrise normal.</p>\n<p> <em>   <strong>Langues.</strong> </em> Vous parlez, lisez et écrivez le commun et le nain. La langue naine comporte de nombreuses consonnes dures et sons gutturaux, et ces caractéristiques se retrouvent lorsqu'un nain parle une autre langue.</p>"
		},
		{
			"id": "Dwarven Resilience",
			"name": "Résistance naine",
			"description": "<p>Vous avez un avantage aux jets de sauvegarde contre le poison et obtenez la résistance contre les dégâts de poison.</p>"
		},
		{
			"id": "Elf",
			"name": "Elfe",
			"description": "<em>Votre personnage elfe possède un ensemble de capacités naturelles qui sont le fruit de millénaires de raffinement elfiques.</em></p>\n<p><em><strong>Augmentation de caractéristiques.</strong></em> Votre Dextérité augmente de 2.</p>\n<p><em><strong>Âge.</strong></em> Bien que les elfes atteignent la maturité physique à peu près au même âge que les humains, pour les elfes la définition de l'âge adulte dépend plus de l'expérience que l'on peut avoir du monde que de la croissance physique. Un elfe prétend généralement à l'âge adulte et à un nom d'adulte aux alentours de ses 100 ans et peut vivre jusqu'à 750 ans.</p>\n<p><em><strong>Alignement.</strong></em> Les elfes aiment la liberté, la variété et l'auto-détermination, c'est pourquoi ils penchent fortement vers les aspects les plus doux du chaos. Ils apprécient et protègent la liberté d'autrui autant que la leur, et sont le plus souvent bons.</p>\n<p><em><strong>Taille.</strong></em> Les elfes mesurent entre 1,50 m et 1,80 m et sont élancés. Votre taille est Moyenne (M).</p>\n<p><em><strong>Vitesse.</strong></em> Votre vitesse de base est de 9 mètres.</p>\n<p><em><strong>Vision dans le noir.</strong></em> Vous pouvez voir à 18 mètres dans une lumière faible comme vous verriez avec une lumière vive, et dans le noir comme vous verriez avec une lumière faible. Dans le noir, vous ne discernez pas les couleurs, uniquement des nuances de gris.</p>\n<p><em><strong>Sens aiguisés.</strong></em> Vous maîtrisez la compétence Perception.</p>\n<p><em><strong>Ascendance féerique.</strong></em> @Compendium[dnd5e.races.cnTbpPPeGW7vGjOV]{Ascendance féerique} Vous avez un avantage aux jets de sauvegarde contre les effets de charme et la magie ne peut pas vous endormir.</p>\n<p><em><strong>Transe.</strong></em> Les elfes n'ont pas besoin de dormir. Au lieu de cela, ils méditent profondément, restant à demi conscients, 4 heures par jour (le mot commun pour désigner cette méditation est « transe »). En méditant, vous pouvez rêver, tant bien que mal ; ces rêves sont en fait des exercices mentaux qui deviennent un réflexe après des années de pratique. Après un repos de ce type, vous obtenez les mêmes avantages qu'un humain après 8 heures de sommeil.</p>\n<p><em><strong>Langues.</strong></em> Vous pouvez parler, lire et écrire le commun et l'elfique. L'elfique est fluide, possède de subtiles intonations et une grammaire complexe. La littérature elfe est riche et variée, et leurs chansons et poèmes sont célèbres parmi les autres races. Beaucoup de bardes apprennent cette langue afin de pouvoir ajouter des ballades elfiques à leur répertoire.</p>"
		},
		{
			"id": "Fey Ancestry",
			"name": "Ascendance féerique.",
			"description": "<p>Vous avez un avantage aux jets de sauvegarde contre les effets de charme et la magie ne peut pas vous endormir.</p>"
		},
		{
			"id": "Gnome",
			"name": "Gnome",
			"description": "Votre personnage gnome possède certaines caractéristiques en commun avec tous les autres gnomes.</p>\n<p><em><strong>Augmentation de caractéristiques.</strong></em> Votre Intelligence augmente de 2.</p>\n<p><em><strong>Âge.</strong></em> Les gnomes vieillissent au même rythme que les humains, et la plupart passent à l'âge adulte aux alentours de 40 ans. Ils peuvent vivre 350 ans, voire jusqu'à 500 ans.</p>\n<p><em><strong>Alignement.</strong></em> Les gnomes sont généralement d'alignement bon. Ceux qui tendent vers la loi sont des sages, des ingénieurs, des chercheurs, des universitaires, des chercheurs ou des inventeurs. Ceux qui tendent vers le chaos sont des ménestrels, des escrocs, des errants ou des bijoutiers fantaisistes. Les gnomes ont bon cœur, et même les plus filous parmi eux sont plus ludiques que vicieux.</p>\n<p><em><strong>Taille.</strong></em> Les gnomes mesurent entre 90 cm et 1,20 m pour un poids aux alentours de 18 kg. Votre taille est Petite (P).</p>\n<p><em><strong>Vitesse.</strong></em> Votre vitesse de base est de 7,50 mètres.</p>\n<p><em><strong>Vision dans le noir.</strong></em> Habitué à vivre sous terre, vous avez une vision supérieure dans le noir et les conditions de faible éclairage. Vous pouvez voir à 18 mètres dans une lumière faible comme vous verriez avec une lumière vive, et dans le noir comme vous verriez avec une lumière faible. Dans le noir, vous ne discernez pas les couleurs, uniquement des nuances de gris.</p>\n<p><em><strong>Ruse gnome.</strong></em> @Compendium[dnd5e.races.EHhr9umJ5kxJFCQH]{Ruse gnome} Vous avez un avantage aux jets de sauvegarde d'Intelligence, de Sagesse et de Charisme contre la magie.</p>\n<p><em><strong>Langues.</strong></em> Vous parlez, lisez et écrivez le commun et le gnome. La langue gnome, qui utilise l'alphabet nain, est connue pour ses traités techniques et ses catalogues de connaissances sur le monde naturel."
		},
		{
			"id": "Gnome Cunning",
			"name": "Ruse gnome",
			"description": "<p>Vous avez un avantage aux jets de sauvegarde d'Intelligence, de Sagesse et de Charisme contre la magie.</p>"
		},
		{
			"id": "Half-Elf",
			"name": "Demi-Elfe",
			"description": "Votre personnage demi-elfe a des capacités en commun avec les elfes, et d'autres qui sont uniques aux demi-elfes.</p>\n<p><em><strong>Augmentation de caractéristiques.</strong></em> Votre Charisme augmente de 2 et deux autres caractéristiques de votre choix augmentent de 1.</p>\n<p><em><strong>Âge.</strong></em> Les demi-elfes vieillissent au même rythme que les humains, et atteignent l'âge adulte vers leurs 20 ans. Ils vivent cependant beaucoup plus longtemps que les humains, dépassant souvent les 180 ans.</p>\n<p><em><strong>Alignement.</strong></em> Les demi-elfes partagent l'aspect chaotique de leur patrimoine elfique. Ils apprécient à la fois la liberté individuelle et l'expression créative, ne démontrant aucune passion pour les dirigeants, ni aucun désir d'avoir des serviteurs. Ils n'aiment pas les règles, ne répondent pas aux demandes des autres, et peuvent parfois se révéler peu fiables, ou tout du moins imprévisibles.</p>\n<p><em><strong>Taille.</strong></em> Les demi-elfes ont plus ou moins la même taille que les humains, de 1,50 à 1,85 m. Votre taille est Moyenne (M).</p>\n<p><em><strong>Vitesse.</strong></em> Votre vitesse de base est de 9 mètres.</p>\n<p><em><strong>Vision dans le noir.</strong></em> Grâce à votre sang elfe, vous avez une vision supérieure dans le noir et les conditions de faible éclairage. Vous pouvez voir à 18 mètres dans une lumière faible comme vous verriez avec une lumière vive, et dans le noir comme vous verriez avec une lumière faible. Dans le noir, vous ne discernez pas les couleurs, uniquement des nuances de gris.</p>\n<p><em><strong>Ascendance féerique.</strong></em> @Compendium[dnd5e.races.cnTbpPPeGW7vGjOV]{Ascendance féerique} Vous avez un avantage aux jets de sauvegarde contre les effets de charme et la magie ne peut pas vous endormir.</p>\n<p><em><strong>Polyvalence.</strong></em> Vous gagnez la maîtrise de deux compétences de votre choix.</p>\n<p><em><strong>Langues.</strong></em> Vous pouvez parler, lire et écrire le commun, l'elfique, et une langue supplémentaire de votre choix."
		},
		{
			"id": "Half-Orc",
			"name": "Demi-Orc",
			"description": "Votre personnage demi-orque possède certains traits qui lui viennent de son ascendance orque.</p>\n<p><em><strong>Augmentation de caractéristiques.</strong></em> Votre Force augmente de 2 et votre Constitution augmente de 1.</p>\n<p><em><strong>Âge.</strong></em> Les demi-orques deviennent matures un peu plus vite que les humains, atteignant l'âge adulte aux environs de 14 ans. Ils vieillissent sensiblement plus rapidement et vivent rarement plus de 75 ans.</p>\n<p><em><strong>Alignement.</strong></em> Les demi-orques héritent une tendance vers le chaos de leurs parents orques et ne sont pas fortement inclinées vers le bien. Les demi-orques élevés chez les orques et désireux de passer leur vie parmi eux sont habituellement d'alignement mauvais.</p>\n<p><em><strong>Taille.</strong></em> Les demi-orques sont un peu plus grands et trapus que les humains et mesurent de 1,55 à bien plus de 1,85 mètre. Votre taille est Moyenne (M).</p>\n<p><em><strong>Vitesse.</strong></em> Votre vitesse de base est de 9 mètres.</p>\n<p><em><strong>Vision dans le noir.</strong></em> Grâce à votre sang orque, vous avez une vision supérieure dans le noir et les conditions de faible éclairage. Vous pouvez voir à 18 mètres dans une lumière faible comme vous verriez avec une lumière vive, et dans le noir comme vous verriez avec une lumière faible. Dans le noir, vous ne discernez pas les couleurs, uniquement des nuances de gris.</p>\n<p><em><strong>Menaçant.</strong></em> Vous gagnez la maîtrise de la compétence Intimidation.</p>\n<p><em><strong>Endurance implacable.</strong></em> @Compendium[dnd5e.races.97c8i9Z28thvZuA8]{Endurance implacable} Lorsque vous tombez à 0 point de vie, mais que vous n'êtes pas tué sur le coup, vous pouvez passer à 1 point de vie à la place. Vous devez terminer un repos long avant de pouvoir utiliser cette capacité de nouveau.</p>\n<p><em><strong>Attaques sauvages.</strong></em> Lorsque vous réalisez un coup critique lors d'une attaque au corps à corps avec une arme, vous pouvez jeter l'un des dés de dégâts de l'arme une deuxième fois et l'ajouter aux dégâts supplémentaires du coup critique.</p>\n<p><em><strong>Langues.</strong></em> Vous pouvez parler, lire et écrire le commun et l'orque. L'orque est une langue rude et grinçante qui utilise beaucoup de consonnes dures. Elle ne possède pas d'alphabet propre, et lorsque quelqu'un veut écrire quelque chose en orque, il utilise l'alphabet nain."
		},
		{
			"id": "Halfling",
			"name": "Halfelin",
			"description": "Un halfelin possède de nombreux traits en commun avec tous les autres halfelins.</p>\n<p><em><strong>Augmentation de caractéristiques.</strong></em>  Votre Dextérité augmente de 2.</p>\n<p><em><strong>Âge.</strong></em>  Un halfelin atteint l'âge adulte à 20 ans et a une longévité de 150 ans environ.</p>\n<p><em><strong>Alignement.</strong></em>  La plupart des halfelins sont loyaux. En règle générale, ils ont bon cœur et sont sympathiques, ne supportent pas de voir les autres souffrir et n'ont aucune tolérance pour l'oppression. Ils sont aussi très ordonnés et respectent les traditions, s'appuyant lourdement sur le soutien de leur communauté et le confort de leurs vieilles habitudes.</p>\n<p><em><strong>Taille.</strong></em>  Les halfelins mesurent environ 90 cm de haut pour un poids aux alentours de 18 kg. Votre taille est Petite (P).</p>\n<p><em><strong>Vitesse.</strong></em>  Votre vitesse de base est de 7,50 mètres.</p>\n<p><em><strong>Chanceux.</strong></em> @Compendium[dnd5e.races.LOMdcNAGWh5xpfm4]{Chanceux} Lorsque vous obtenez un 1 au dé d'un jet d'attaque, de caractéristique ou de sauvegarde, vous pouvez relancer le dé et devez alors utiliser ce nouveau résultat.</p>\n<p><em><strong>Vaillant.</strong></em> @Compendium[dnd5e.races.7Yoo9hG0hfPSmBoC]{Vaillant}  Vous avez un avantage aux jets de sauvegarde pour ne pas être effrayé.</p>\n<p><em><strong>Agilité halfeline.</strong></em> @Compendium[dnd5e.races.PqxZgcJzp1VVgP8t]{Agilité halfeline} Vous pouvez passer dans l'espace de toute créature d'une taille supérieure à la vôtre.</p>\n<p><em><strong>Langues.</strong></em>  Vous pouvez parler, lire et écrire le commun et le halfelin. La langue halfeline n'est pas secrète, mais les halfelins sont réticents à la partager avec d'autres. Ils écrivent très peu, et par conséquent ne possèdent pas un riche corpus de littérature. Leur tradition orale, cependant, est très forte. Presque tous les halfelins parlent le commun pour converser avec les gens qui partagent les terres qu'ils habitent ou sur lesquelles ils voyagent."
		},
		{
			"id": "Halfling Nimbleness",
			"name": "Agilité halfeline",
			"description": "<p>Vous pouvez passer dans l'espace de toute créature d'une taille supérieure à la vôtre.</p>"
		},
		{
			"id": "Hellish Resistance",
			"name": "Résistance infernale",
			"description": "<p>Vous avez la résistance aux dégâts de feu.</p>"
		},
		{
			"id": "High Elf",
			"name": "Haut-elfe",
			"description": "En tant que haut-elfe, vous avez l'esprit vif et connaissez les rudiments de la magie. Notez qu'il existe deux sortes de hauts-elfes. Les premiers (les elfes du soleil) sont hautains et solitaires, se pensant supérieurs aux non-elfes et même aux autres elfes. Les seconds (les elfes de la lune), plus communs et plus conviviaux, sont souvent rencontrés chez les humains et les autres races. Les elfes du soleil ont la peau de couleur bronze et les cheveux de couleur cuivre, noir ou or. Leurs yeux sont de couleur or, d'argent ou noir. Les elfes de la lune sont beaucoup plus pâles. Ils ont souvent les cheveux blanc-argenté, noir ou bleu, mais diverses nuances de blond, brun et roux ne sont pas rares. Leurs yeux sont bleus ou verts et mouchetés d'or.</p>\n<p><em><strong>Augmentation de caractéristiques.</strong></em> Votre Intelligence augmente de 1.</p>\n<p><em><strong>Entraînement aux armes elfiques.</strong></em> Vous obtenez la maîtrise des épées (longues et courtes) et des arcs (longs et courts).</p>\n<p><em><strong>Sort mineur.</strong></em> Vous connaissez un sort mineur de votre choix parmi la liste des sorts mineurs de magicien. L'Intelligence est votre caractéristique d'incantation pour ce sort.</p>\n<p><em><strong>Langue supplémentaire.</strong></em> Vous parlez, lisez et écrivez une langue supplémentaire de votre choix.is les halfelins sont réticents à la partager avec d'autres. Ils écrivent très peu, et par conséquent ne possèdent pas un riche corpus de littérature. Leur tradition orale, cependant, est très forte. Presque tous les halfelins parlent le commun pour converser avec les gens qui partagent les terres qu'ils habitent ou sur lesquelles ils voyagent."
		},
		{
			"id": "Hill Dwarf",
			"name": "Nain des collines",
			"description": "En tant que nain des collines, vous avez les sens aiguisés, une forte intuition et une résistance remarquable. Les nains d'or de Faerûn dans leur puissant royaume du sud sont des nains des collines.</p>\n<p><em><strong>Augmentation de caractéristiques.</strong></em> Votre Sagesse augmente de 1.</p>\n<p><em><strong>Robustesse naine.</strong></em> Vos points de vie maximums augmentent de 1 à chaque niveau."
		},
		{
			"id": "Human",
			"name": "Humain",
			"description": "Il est difficile de faire des généralisations en ce qui concerne les humains, mais ils partagent les traits suivants :</p>\n<p><em><strong>Augmentation de caractéristiques.</strong></em> Toutes vos caractéristiques augmentent de 1.</p>\n<p><em><strong>Âge.</strong></em> Les humains atteignent l'âge adulte peu avant 20 ans et vivent moins d'un siècle.</p>\n<p><em><strong>Alignement.</strong></em> Les humains ne tendent vers aucun alignement en particulier. Le meilleur et le pire se trouvent parmi eux.</p>\n<p><em><strong>Taille.</strong></em> Les humains ont des tailles et des complexions très variables, pouvant mesurer depuis 1,55 mètre jusqu'à bien plus de 1,85 mètre. Quelle que soit votre taille à l'intérieur de cette plage, votre taille est Moyenne (M).</p>\n<p><em><strong>Vitesse.</strong></em> Votre vitesse de base est de 9 mètres.</p>\n<p><em><strong>Langues.</strong></em> Vous pouvez parler, lire et écrire le commun et une langue supplémentaire de votre choix. Les humains apprennent généralement les langues des peuples avec lesquels ils traitent, y compris les dialectes obscurs. Ils sont friands de saupoudrer leur discours avec des mots empruntés à d'autres langues comme les malédictions orques, les expressions musicales elfiques, les expressions militaires naines, et ainsi de suite."
		},
		{
			"id": "Infernal Legacy",
			"name": "Ascendance infernale",
			"description": "<p>Vous connaissez le sort mineur @Compendium[dnd5e.spells.MUO1uYN7JR1hm4dR]{Thaumaturgie}. Quand vous atteignez le niveau 3, vous pouvez lancer le sort @Compendium[dnd5e.spells.22dPoeXfaaAv4K3h]{Représailles infernales} comme un sort de niveau 2 une fois avec ce trait et regagnez cette capacité lorsque vous terminez un repos long. Quand vous atteignez le niveau 5, vous pouvez lancer le sort @Compendium[dnd5e.spells.S7VbUetIfVT7B6Eq]{ténèbres} une fois avec ce trait et regagnez cette capacité lorsque vous terminez un repos long. Le Charisme est votre caractéristique d'incantation pour ces sorts."
		},
		{
			"id": "Lightfoot Halfling",
			"name": "Halfelin pied-léger",
			"description": "En tant que halfelin pied-léger, vous pouvez facilement vous cacher, en utilisant même d'autres personnes comme abri. Vous avez tendance à être affable et à bien vous entendre avec les autres. Les halfelins pied-léger sont ceux qui ont le plus migré et sont donc la sous-race la plus commune. Ils sont les plus enclins à voyager de tous les halfelins, et vivent souvent avec d'autres races ou embrassent une vie de nomade.</p>\n<p><em><strong>Augmentation de caractéristiques.</strong></em> Votre Charisme augmente de 1.</p>\n<p><em><strong>Discrétion naturelle.</strong></em> @Compendium[dnd5e.races.GWPjKFeIthBBeCFJ]{Discrétion naturelle} Vous pouvez tenter de vous cacher si vous vous trouvez derrière une créature d'une taille supérieure à la vôtre.dnd5e.races.GWPjKFeIthBBeCFJ]{Naturally Stealthy} You can attempt to hide even when you are obscured only by a creature that is at least one size larger than you.</p>"
		},
		{
			"id": "Lucky",
			"name": "Chanceux",
			"description": "<p>Lorsque vous obtenez un 1 au dé d'un jet d'attaque, de caractéristique ou de sauvegarde, vous pouvez relancer le dé et devez alors utiliser ce nouveau résultat.</p>\n<p><em><strong>Foundry Note:</strong>&nbsp;Activer cette option dans les traits spéciaux de la feuille de personnage</em></p>"
		},
		{
			"id": "Naturally Stealthy",
			"name": "Discrétion naturelle",
			"description": "<p> Vous pouvez tenter de vous cacher si vous vous trouvez derrière une créature d'une taille supérieure à la vôtre.</p>"
		},
		{
			"id": "Relentless Endurance",
			"name": "Endurance implacable.",
			"description": "<p>Lorsque vous tombez à 0 point de vie, mais que vous n'êtes pas tué sur le coup, vous pouvez passer à 1 point de vie à la place. Vous devez terminer un repos long avant de pouvoir utiliser cette capacité de nouveau.</p>"
		},
		{
			"id": "Rock Gnome",
			"name": "Gnome des roches",
			"description": "Les gnomes des roches établissent leurs communautés dans les collines et les montagnes, là où ils peuvent avoir accès aux matériaux dont ils ont besoin pour construire et bricoler. Ces maîtres artisans sont inégalés lorsqu'on parle de tailler des gemmes ou de mécanique et autres merveilles technologiques. Leurs réalisations sont recherchées dans le monde entier.</p>\n<p><em><strong>Augmentation de caractéristiques.</strong></em> Votre Constitution augmente de 1.</p>\n<p><em><strong>Connaissance en ingénierie.</strong></em> Compendium[dnd5e.races.OQA1sHxKnSJq01dL]{Connaissance en ingénierie} Chaque fois que vous effectuez un jet d'Intelligence (Histoire) en relation avec l'alchimie, des objets magiques ou des dispositifs technologiques, ajoutez le double de votre bonus de maîtrise au jet, au lieu du bonus de maîtrise normal.</p>\n<p><em><strong>Bricoleur.</strong></em> @Compendium[dnd5e.races.koRPOLtj8XAFMwnW]{Bricoleur}  Vous maîtrisez les outils de bricoleur. En utilisant ces outils, vous pouvez passer 1 heure et dépenser pour 10 po de matériaux pour construire un mécanisme de taille TP, de CA 5 et 1 pv. Le dispositif cesse de fonctionner après 24 heures (sauf si vous passez 1 heure à le réparer) ou si vous utilisez une action pour le démonter ; à ce moment, vous pouvez récupérer les matériaux que vous avez utilisés pour le créer. Vous pouvez avoir jusqu'à trois de ces dispositifs actifs à la fois. Lorsque vous créez un mécanisme, choisissez l'une des options suivantes :</p>\n<p><em><strong> - Allume feu.</strong></em> Le mécanisme produit une toute petite flamme qui peut être utilisée pour allumer une bougie ou une torche au prix d'une action.</p>\n<p><em><strong> - Boîte à musique.</strong></em> Lorsqu'on l'ouvre, la boîte reproduit une chanson (toujours la même) à un volume modéré jusqu'à la fin du morceau ou avant si la boîte est refermée.</p>\n<p><em><strong> - Jouet mécanique.</strong></em> Le jouet représente un animal ou une personne, comme une grenouille, une souris, un oiseau ou un soldat, sur des roulettes. Lorsqu'il est placé sur le sol, il se déplace de 1,50 mètre chaque tour dans une direction aléatoire et fait des bruits en fonction de la créature qu'il représente."
		},
		{
			"id": "Savage Attacks",
			"name": "Attaques sauvages.",
			"description": "<p>Lorsque vous réalisez un coup critique lors d'une attaque au corps à corps avec une arme, vous pouvez jeter l'un des dés de dégâts de l'arme une deuxième fois et l'ajouter aux dégâts supplémentaires du coup critique.</p>\n<p><em><strong>Foundry Note:</strong>Activer cette option dans les traits spéciaux de la feuille de personnage.</em></p>"
		},
		{
			"id": "Stonecunning",
			"name": "Connaissance de la pierre.",
			"description": "<p>Chaque fois que vous effectuez un jet d'Intelligence (Histoire) en relation avec l'origine d'un travail lié à la pierre, considérez que vous maîtrisez la compétence Histoire et ajoutez le double de votre bonus de maîtrise au jet, au lieu du bonus de maîtrise normal.</p>"
		},
		{
			"id": "Tiefling",
			"name": "Tieffelin",
			"description": "Les tieffelins partagent certains traits raciaux comme résultat de leur ascendance infernale.</p>\n<p><em><strong>Augmentation de caractéristiques.</strong></em>  Votre Intelligence augmente de 1 et votre Charisme de 2.</p>\n<p><em><strong>Âge.</strong></em>  Les tieffelins vieillissent au même rythme que les humains, mais ont une espérance de vie un peu plus longue.</p>\n<p><em><strong>Alignement.</strong></em>  Les tieffelins n'ont pas une tendance naturelle au mal, mais beaucoup d'entre eux s'y retrouvent tout de même. Maléfiques ou non, leur nature indépendante les oriente vers les alignements chaotiques.</p>\n<p><em><strong>Taille.</strong></em>  La taille et la corpulence des tieffelins sont similaires à celles des humains. Votre taille est Moyenne (M).</p>\n<p><em><strong>Vitesse.</strong></em>  Votre vitesse de base est de 9 mètres.</p>\n<p><em><strong>Vision dans le noir.</strong></em>  Grâce à votre héritage infernal, vous avez une vision supérieure dans le noir et les conditions de faible éclairage. Vous pouvez voir à 18 mètres dans une lumière faible comme vous verriez avec une lumière vive, et dans le noir comme vous verriez avec une lumière faible. Dans le noir, vous ne discernez pas les couleurs, uniquement des nuances de gris.</p>\n<p><em><strong>Résistance infernale.</strong></em> @Compendium[dnd5e.races.q71Pe1F8RRtEJt8Q]{Résistance infernale} Vous avez la résistance aux dégâts de feu.</p>\n<p><em><strong>Ascendance infernale.</strong></em> @Compendium[dnd5e.races.wJc88B8OP1y1xzMw]{Ascendance infernale} Vous connaissez le sort mineur thaumaturgie. Quand vous atteignez le niveau 3, vous pouvez lancer le sort représailles infernales comme un sort de niveau 2 une fois avec ce trait et regagnez cette capacité lorsque vous terminez un repos long. Quand vous atteignez le niveau 5, vous pouvez lancer le sort ténèbres une fois avec ce trait et regagnez cette capacité lorsque vous terminez un repos long. Le Charisme est votre caractéristique d'incantation pour ces sorts.</p>\n<p><em><strong>Langues.</strong></em>  Vous pouvez parler, lire et écrire le commun et l'infernal."
		},
		{
			"id": "Tinker",
			"name": "Bricoleur",
			"description": "Vous maîtrisez les outils de bricoleur. En utilisant ces outils, vous pouvez passer 1 heure et dépenser pour 10 po de matériaux pour construire un mécanisme de taille TP, de CA 5 et 1 pv. Le dispositif cesse de fonctionner après 24 heures (sauf si vous passez 1 heure à le réparer) ou si vous utilisez une action pour le démonter ; à ce moment, vous pouvez récupérer les matériaux que vous avez utilisés pour le créer. Vous pouvez avoir jusqu'à trois de ces dispositifs actifs à la fois. Lorsque vous créez un mécanisme, choisissez l'une des options suivantes :</p>\n<p><em><strong> - Allume feu.</strong></em> Le mécanisme produit une toute petite flamme qui peut être utilisée pour allumer une bougie ou une torche au prix d'une action.</p>\n<p><em><strong> - Boîte à musique.</strong></em> Lorsqu'on l'ouvre, la boîte reproduit une chanson (toujours la même) à un volume modéré jusqu'à la fin du morceau ou avant si la boîte est refermée.</p>\n<p><em><strong> - Jouet mécanique.</strong></em> Le jouet représente un animal ou une personne, comme une grenouille, une souris, un oiseau ou un soldat, sur des roulettes. Lorsqu'il est placé sur le sol, il se déplace de 1,50 mètre chaque tour dans une direction aléatoire et fait des bruits en fonction de la créature qu'il représente."
		}
	]
}
