{"label":"Marchandises (SRD - AideDD)","mapping":{"weight":{"path":"data.weight","converter":"weight"},"range":{"path":"data.range","converter":"range"}},"entries":[{"id":"Canvas","name":"Toile","description":"<pUn mètre carré de toile de qualité et de poids moyens. Utilisé pour un grand nombre d'articles et de vêtements.</p>\n<p>Classé de 1 à 12, plus le nombre est faible, meilleure est la qualité et plus lourd est le poids. #La toile de qualité n°1 pèse environ 750g par mètre carré, tandis que la n°12, plus faible et plus légère, ne peut peser que 30gr.</p>"},{"id":"Chicken","name":"Poulet","description":"<p>A l'origine des omelettes et des ailes de poulet, le poulet adulte moyen pèse entre 2,5 et 5 Kg.</p>"},{"id":"Cinnamon","name":"Cannelle","description":"<p>Tiré de l'écorce intérieure du cannelier, une épice populaire mais peu commune, appréciée par les chefs du monde entier. Adorée des enfants lorsqu'elle est combinée avec du sucre pour faire de nombreuses friandises.</p>"},{"id":"Cloves","name":"Clous de girofle ","description":"<p>Une épice forte très appréciée des chefs cuisiniers et des distillateurs, qui donne du goût à la viande et aux ragoûts, aux sauces riches, aux boissons chaudes comme le cidre et le thé chai, au pain, aux fromages et aux desserts sucrés comme les tartes et les gâteaux aux fruits.&nbsp;</p>\n<p>Les girofliers sont les bourgeons riches, secs et non ouverts du Syzygium aromaticum, un arbre à feuilles persistantes de la famille du myrte.</p>"},{"id":"Copper","name":"cuivre ","description":"<p>Convoité par les charpentiers navals de pointe, les alchimistes, certains bijoutiers et les chefs cuisiniers, le cuivre est couramment exploité à la surface mais l'exploitation souterraine existe lorsque les sources de surface sont épuisées ou introuvables.</p>\n<p>Bien qu'il puisse être utilisé pour les blindages, il est bien meilleur mélangé à l'étain pour fabriquer l'alliage de bronze bien supérieur pour les besoins militaires.</p>"},{"id":"Cotton","name":"Coton","description":"<p>Un mètre carré de coton de qualité et de poids moyens. Il est utilisé pour de nombreux articles et vêtements. Il est beaucoup plus léger, plus confortable et plus facile à travailler que la toile, mais sa culture relativement plus délicate le rend plus cher et potentiellement plus difficile à obtenir.</p>"},{"id":"Cow","name":"Vache","description":"<p>Les vaches, qui sont des animaux de grande taille, ont besoin de grandes surfaces de pâturage plat, ce qui signifie qu'elles ne sont pas aussi courantes que les autres animaux d'élevage. Cependant, elles vivent plus longtemps et donnent beaucoup plus de lait. Elles sont également une source de cuir beaucoup plus durable, moins sujet aux craquelures et résistant à la chaleur et à la saleté. Selon le sexe et la race, les vaches adultes peuvent peser entre 500Kg et 1 tonne.</p>"},{"id":"Flour","name":"Farine","description":"<p>Le grain qui a été moulu par un meunier.</p>"},{"id":"Ginger","name":"Gingembre ","description":"<p>Une épice qui provient de la racine fraîche ou séchée du plant. Elle appartient à la même famille que le curcuma et la cardamome. Elle est appréciée des chefs et des confiseurs, aimée des enfants et de ceux qui ont des goûts plus épicés.</p>"},{"id":"Goat","name":"Chèvre","description":"<p>Animal destinés aux petites exploitaion et aux habitants des montagnes, la chèvre est efficace pour empêcher les prairies de trop pousser tout en fournissant du lait, du fromage, et éventuellement de la peau et de la viande.</p>\n<p> Selon la race, les chèvres adultes peuvent peser de 20 à 130 Kg.</p>"},{"id":"Gold","name":"Or","description":"<p>L'or est la monnaie royale pour de nombreuses civilisations. Généralement plus courant que le platine, mais loin d'être aussi courant que d'autres métaux comme le fer, il occupe une place privilégiée en termes de rareté et de réactivité. L'exploitation minière, tant à la surface que sous terre, peut être extrêmement rentable. Les ruées vers l'or peuvent être et ont été une source de grand bonheur et d'immense tragédie.</p>"},{"id":"Iron","name":"Fer","description":"<p>Souvent le coeur de bataille du métallurgiste, le fer est apprécié pour son abondance relative et sa facilité de réalisation. Le fer en surface peut être trouvé à partir de météores et de xénolithes tombés, mais il est beaucoup plus souvent extrait sous terre. Il faut cependant faire attention, sinon la rouille fera des ravages.</p>"},{"id":"Linen","name":"Lin","description":"<p>Un mètre carré de lin de qualité et de poids moyens. Utilisé pour de nombreux articles et vêtements. Sa durabilité et sa respirabilité le rendent particulièrement apprécié dans les climats chauds. Il existe différents types de lin, avec des tissages plus légers à partir de 170 grammes par mètre carré, pouvant aller à 450 grammes.</p>"},{"id":"Ox","name":"bœuf","description":"<p>Il s'agit essentiellement d'un bœuf ou d'un bouvillon laitier spécialement formé qui a atteint l'âge de 5 ans. Ces bêtes de somme peuvent tirer ou porter jusqu'à leur propre poids et au-delà. Utilisés pour une multitude de tâches telles que le transport des chariots, le battage du grain, l'alimentation des machines qui irriguent ou broient le grain, et même montés, les bœufs sont des animaux très prisés des travailleurs dans toute une série de domaines.</p>"},{"id":"Pepper","name":"Poivre","description":"<p>Les grains de poivre sont le minuscule fruit, ou drupe, du poivrier, une liane fleurie également connue sous le nom de piper nigrum. Très prisé des chefs pour sa polyvalence, il peut être utilisé à la rigueur par les aventuriers lorsqu'il est utilisé pour des tours et des illusions.&nbsp ;</p>"},{"id":"Pig","name":"Cochon","description":"<p>Animal pour les moyennes ou grandes exploitations agricoles, le porc se reproduit relativement rapidement et est une créature robuste qui offre toutes sortes de possibilités de cuisson au cuisinier entreprenant, la plus importante étant bien sûr le bacon. Leur peau peut également être utilisée comme un cuir moins cher, mais elle est moins résistante à la déchirure que celle de l'agneau ou de la chèvre. Les porcs sont également la source de saindoux.</p>\n<p>La plupart des porcs pèsent entre 110 à 130 Kg à l'abattage car cela donne des coupes optimales pour la vente au détail et une couverture de graisse moyenne.</p>"},{"id":"Platinum","name":"Platine","description":"<p>Bien plus rare que l'or, le platine peut être considéré soit comme le summum de la richesse, soit comme le vestige d'un âge révolu qui peut être accueilli avec méfiance ou envie.</p>\n<p> Contrairement à l'or, le platine est presque exclusivement exploité sous terre.</p>"},{"id":"Saffron","name":"Safran","description":"<p>Probablement l'un des ingrédients les plus prisés au monde, le safran est très cher car sa production demande beaucoup de travail. Fabriqué à partir du Crocus sativus, ou plus communément du \"crocus safran\", il faut 80 000 fleurs de crocus pour produire une livre de safran... En poids, il vaut plus que l'or. Il est très apprécié par les cuisiniers et les apothicaires les plus exigeants pour son goût et ses prétendus bienfaits pour la santé.</p>"},{"id":"Salt","name":"Sel","description":"<p>Prisé par les chefs comme assaisonnement et conservateur là où l'alcool ou le vinaigre sont indésirables.</p>"},{"id":"Sheep","name":"Mouton","description":"<p>Un animal destiné aux petites exploitations et habitants des montagnes, bien qu'il ne soit pas aussi agile que les chèvres,il a la précieuse capacité d'être tondue chaque année, ce qui donne aux gens une source de vêtements, de tapis et de jetés pour les lits et les chaises. Leur taille plus grande signifie également qu'ils sont plus précieux pour l'abattage. Selon la race, les moutons adultes peuvent peser de 45 à 160 Kg.</p>"},{"id":"Silk","name":"Soie","description":"<p>Un mètre carré de soie de qualité et de poids moyens. Utilisée pour de nombreux articles et vêtements. La soie est le plus fin et le plus désirable des tissus courants, mais aussi le plus léger. La plupart des soies pèsent entre 50 et 100 grammes par mètre carré. Plus la soie est lourde, plus sa qualité est élevée, plus elle est durable et plus sa couleur est opaque.</p>"},{"id":"Silver","name":"Argent","description":"<p>L'argent est apprécié depuis longtemps pour son caractère non réactif et la facilité avec lequel il peut être façonné en décorations et ornements les plus fins, et bien sûr utilisé comme pièce de monnaie. On le trouve généralement mélangé à d'autres substances comme le soufre ou le chlore, dans les minerais, ou sous forme d'alliage avec des métaux comme l'or. On peut trouver de l'argent en surface, mais il est beaucoup plus souvent extrait sous terre. L'exploitation de l'argent est lucrative et peut inspirer des ruées vers l'argent.</p>"},{"id":"Wheat","name":"Blé","description":"<p>Cet aliment de base constitue souvent la base du régime alimentaire des gens lorsque leurs terres sont ouvertes et relativement plates, que le climat est tempéré et que la zone est suffisamment sûre pour que les agriculteurs puissent y exercer leurs activités.</p>"}]}