{
	"label": "Classes (SRD-AideDD)",
	"entries": [
		{
			"id": "Barbarian",
			"name": "Barbare",
			"description": "<p>Drapé de fourrure et portant une hache, un humain tribal de haute taille marche à grandes enjambées à travers le blizzard. Riant aux éclats, il charge le géant du givre qui a osé s'en prendre au troupeau de son clan. Une demi-orque grogne férocement contre le dernier adversaire qui a voulu remettre en cause son autorité sur la tribu, prête à lui briser le cou comme elle l'a fait avec les six précédents. L'écume aux lèvres, un nain balance son casque dans le visage d'un premier ennemi drow puis, se retournant, envoie sa cubitière dans le ventre d'un second.</p><p>Ces barbares, bien que différents, ont en commun leur rage : un déchaînement de fureur, inextinguible et irraisonné. Bien plus qu'une émotion passagère, leur colère est celle d'un féroce prédateur acculé, l'assaut implacable de la tempête, le tumulte d'une mer démontée. Pour certains, leur rage est le fruit d'une communion avec de fiers esprits animaux. D'autres la puisent d'une réserve trouble de colère contre ce monde de souffrance. Mais pour tous, la rage est une force qui n'alimente pas que leur frénésie guerrière. Elle leur donne aussi des réflexes, une résistance et des prouesses physiques incroyables.</p>"
		},
		{
			"id": "Bard",
			"name": "Barde",
			"description": "<p>Fredonnant alors qu’elle passe ses doigts sur un ancien monument au cœur de ruines depuis longtemps oubliées, une demi-elfe vêtue de cuir robuste sent le savoir, invoqué par la magie de son chant, bondir dans son esprit. Le savoir de ceux qui ont érigé ce monument. Le savoir relatant la saga mythique qui y est illustrée. Un solide guerrier humain frappe son épée avec rythme sur son armure d’écailles, instaurant un tempo pour accompagner son chant de guerre et exhortant ses compagnons à la bravoure et à l’héroïsme. La magie de son chant les fortifie et les enhardit. Accordant son cistre tout en rigolant, une gnome tisse sa subtile magie sur l’assemblée des nobles, s'assurant ainsi que les paroles de ses compagnons seront bien reçues.</p><p>Qu'il soit érudit, scalde ou scélérat, un barde façonne la magie à travers ses mots et sa musique pour inspirer ses alliés, démoraliser ses ennemis, manipuler les esprits, créer des illusions, et même pour soigner les blessures.</p>"
		},
		{
			"id": "Cleric",
			"name": "Clerc",
			"description": "<p>Les bras et les yeux levés en direction du soleil, une prière sur les lèvres, un elfe commence à briller d'une lumière intérieure qui s'en va guérir ses compagnons usés par le combat. Chantant une chanson de gloire, un nain fait osciller sa hache en de larges mouvements circulaires afin de couper les rangs orques face à lui, criant des louanges aux dieux à chaque ennemi qui tombe. Jetant une malédiction sur les morts-vivants qui s'avancent, un humain brandit son symbole sacré alors qu'une lumière se libère de celui-ci pour repousser les zombis qui se pressaient sur ses compagnons.</p><p>Les clercs sont des intermédiaires entre le monde des mortels et les plans éloignés des dieux. Aussi variés que les dieux qu'ils servent, les clercs s'efforcent d'incarner l'œuvre de leurs divinités. Un clerc est imprégné de magie divine, ce n'est pas un religieux ordinaire.</p>"
		},
		{
			"id": "Druid",
			"name": "Druide",
			"description": "<p>Tenant bien haut un bâton noueux couronné de houx, une elfe convoque la fureur des tempêtes et en appelle à la puissance foudroyante des éclairs pour punir les porteurs de torches orques qui menacent sa forêt. Sous forme de léopard, s'accroupissant sur la branche d'un grand arbre à l'abri des regards, un humain scrute à travers la jungle l'étrange construction d'un temple de l'Air du Mal élémentaire, gardant un œil fixé sur les activités des cultistes. Brandissant une épée faîte de feu pur, un demi-elfe charge dans la masse des soldats squelettes, brisant la magie antinaturelle qui a donné à ces immondes créatures un dérisoire semblant de vie.</p><p>Que ce soit en faisant appel aux forces élémentaires naturelles ou en imitant les créatures du monde animal, les druides sont des incarnations de la force, de la ruse, et de la colère de la nature. Ils ne se proclament pas maîtres de la nature. Ils se voient plutôt comme des extensions de la volonté indomptable de la nature.</p>"
		},
		{
			"id": "Warlock",
			"name": "Sorcier",
			"description": "<p>Un pseudodragon lové sur ses épaules, un jeune elfe vêtu d’une robe dorée sourit chaleureusement, tissant la trame d’un sortilège avec ses paroles mielleuses tout en incitant les sentinelles du palais à se plier à sa volonté. Alors que les flammes surgissent de sa main, une humaine flétrie susurre le nom secret de son patron démoniaque, insufflant à son sort une magie diabolique. Balayant son regard entre un livre vétuste et l’étrange alignement des astres, un tieffelin éperdu psalmodie un rituel mystique qui ouvrira un portail vers un monde distant.</p><p>Les sorciers sont des chercheurs de la connaissance dissimulée dans la trame du multivers. Par l’entremise de pactes conclus avec de mystérieux êtres dotés de pouvoirs surnaturels, les sorciers libèrent des effets magiques à la fois subtiles et spectaculaires. Tirant parti du savoir ancien d’êtres tels que les nobles fées, les démons, les diables, les sorcières et les entités extraplanaires du Royaume lointain, les sorciers assemblent les secrets arcaniques pour renforcer leur propre puissance.</p>"
		},
		{
			"id": "Fighter",
			"name": "Guerrier",
			"description": "<p>Un humain équipé d'un harnois clinquant brandit son bouclier devant lui tout en fonçant vers des gobelins massés. Un elfe, derrière lui, vêtu d'une armure de cuir clouté, arrose ces mêmes gobelins avec les flèches qu'il décoche de son précieux arc. Le demi-orque à proximité lance des ordres, aidant les deux combattants à coordonner leur assaut au mieux. Un nain en cotte de mailles interpose son bouclier entre la massue d'un ogre et son compagnon, puis assène un coup mortel de côté. Son compagnon, un demi-elfe en armure d'écailles, fait virevolter deux cimeterres dans un tourbillon aveuglant tout en contournant l'ogre, à la recherche d'un point faible dans sa défense. Un combat de gladiateurs pour le spectacle dans une arène, un maître du trident avec son filet, entraîné à renverser ses ennemis et à se déplacer autour d'eux pour le plaisir et de la foule, et pour son propre avantage tactique.</p><p>Tous ces héros sont des guerriers, peut-être la classe de personnage la plus diversifiée de Dungeons &amp; Dragons. Chevaliers menant une quête, seigneurs conquérants, champions royaux, fantassins d'élite, mercenaires endurcis et rois-bandits, tous partagent une maîtrise inégalée des armes et des armures ainsi qu'une connaissance approfondie des compétences de combat. Tous connaissent bien la mort, l'infligeant autant qu'ils lui font face.</p>"
		},
		{
			"id": "Wizard",
			"name": "Magicien",
			"description": "<p>Vêtue d'une robe d'argent qui dénote son rang, une elfe ferme les yeux pour s'éloigner des distractions du champ de bataille et commence son chant. Les doigts croisés face à elle, elle achève son sort et lance une petite perle de feu vers les rangs ennemis, laquelle éclate lorsqu'elle arrive à son but et engloutit les soldats lors de son explosion. Vérifiant et revérifiant son travail, un humain dessine à la craie sur le sol de pierre un cercle magique intriguant, puis saupoudre le long de chaque ligne et chaque courbe de la limaille de fer. Une fois le travail accompli, il se lance dans une longue incantation. Un trou s'ouvre alors dans l'espace à l'intérieur du cercle, libérant une bouffée de soufre provenant du plan d'un autre monde. Accroupi au sol à l'intersection de deux couloirs d'un donjon, un gnome jette une poignée de petits os gravés de symboles mystiques, tout en murmurant quelques mots de pouvoir. Il ferme alors ses yeux pour voir les visions plus clairement, hoche la tête lentement, puis ouvre les yeux et pointe le passage à sa gauche.</p><p>Les magiciens sont de puissants utilisateurs de la magie, définis et unis en tant que classe par les sorts qu'ils lancent. S'appuyant sur la vague de magie qui se répand dans le cosmos, les magiciens lancent des sorts de feu qui explose, d'arc de foudre, d'illusion trompeuse et de contrôle des esprits. Leur magie évoque des monstres d'autres plans d'existence, entrevoit l'avenir ou transforme des ennemis en zombis. Leurs plus puissants sorts peuvent changer une substance en une autre, faire tomber des météores du ciel ou bien encore ouvrir des portails sur d'autres mondes.</p>"
		},
		{
			"id": "Monk",
			"name": "Moine",
			"description": "<p>Ses paumes floues alors qu'elles dévient une pluie de flèches, une demi-elfe saute par-dessus la barricade et se jette au beau milieu des rangs d'hobgobelins massés de l'autre côté. Elle tournoie parmi eux, les frappant dans les côtes et les envoyant tituber, jusqu'à ce qu'elle se retrouve la dernière debout. Prenant une profonde inspiration, un humain recouvert de tatouages se met en position de combat. Alors que les premiers orques qui chargent l'atteignent, il souffle, et un déferlement de flammes jaillit de sa bouche, submergeant ses ennemis. Se déplaçant aussi silencieusement que la nuit, une halfeline toute vêtue de noir s'enfonce dans l'ombre d'une arcade et émerge d'une autre nappe d'ombre sur un balcon, à un jet de pierre de distance. Elle glisse sa lame hors de son fourreau enveloppé de tissus et passe par la fenêtre de la chambre du prince tyrannique, tellement vulnérable dans les bras de Morphée.</p><p>Quelle que soit leur discipline, les moines sont unis dans leur aptitude à exploiter magiquement l'énergie qui parcourt leur corps. Canalisée en une remarquable démonstration de prouesse martiale ou en une subtile augmentation de capacité défensive et de vitesse, cette énergie imprègne tout ce que fait le moine.</p>"
		},
		{
			"id": "Paladin",
			"name": "Paladin",
			"description": "<p>Vêtue d'une armure étincelante sous le soleil, malgré la poussière et la crasse accumulées durant ce long voyage, une humaine pose à terre son épée et son bouclier, puis, sur le corps d'un homme mortellement blessé, elle appose ses mains. Un rayonnement divin s'en échappe, refermant les blessures de l'homme qui ouvre alors les yeux, stupéfait. Accroupis derrière un affleurement rocheux, son manteau noir le rendant quasi invisible dans la nuit, un nain observe une troupe d'orques fêtant leur dernière victoire. En silence, il s'infiltre dans leur camp et chuchote un serment : deux orques tombent raide morts avant même d'avoir pu entrevoir sa présence. Sa chevelure couleur argent brillant dans le puits de lumière qui ne semble illuminer que lui, un elfe rit, exultant. Sa lance, comme ses yeux, envoie des éclairs alors qu'il virevolte encore et encore autour d'un géant difforme, jusqu'à ce que sa lumière triomphe de cette hideuse obscurité.</p><p>Quelles que soient leurs origines et leurs missions, les paladins sont unis par leur serment de s'opposer aux forces du mal. Qu'il fût prononcé au pied de l'autel d'un dieu en présence d'un prêtre, dans une clairière sacrée devant des esprits de la nature et des êtres-fées, ou bien lors d'un moment de désespoir et de colère avec la mort comme seul témoin, le serment d'un paladin est un lien très puissant. Il est la source d'un pouvoir qui transforme un guerrier dévoué en un champion béni.</p>"
		},
		{
			"id": "Ranger",
			"name": "Rôdeur",
			"description": "<p>D'aspect sauvage et rude, un humain traque seul à travers les ombres des arbres, chassant les orques qu'il sait préparer l'attaque d'une ferme alentour. Armé d'une épée courte dans chaque main il devient une tornade de métal, tranchant les ennemis les uns après les autres. Après avoir fait une roulade loin d'un souffle d'air gelé, une elfe se redresse d'un bond et dégaine son arc, décochant au passage une flèche vers le dragon blanc. S'affranchissant de la vague de terreur qui émane de lui comme la morsure glacée de son souffle, elle fait pleuvoir ses traits les uns après les autres afin de trouver un point faible entre les épaisses écailles du dragon. Levant sa main en l'air, un demi elfe siffle vers le faucon qui vole en cercle au-dessus de lui, l'appelant à ses côtés. Chuchotant des instructions en elfique, il pointe du doigt l'ours-hibou qu'il traquait et envoie le rapace distraire la créature pendant qu'il bande son arc.</p><p>Loin du confort des cités et villages, en avant des haies qui protègent les fermes les plus éloignées des terreurs issues du monde sauvage, au milieu des arbres touffus dans des forêts sans chemin et à travers de vastes plaines désertiques, les rôdeurs continuent leur veille sans fin.</p>"
		},
		{
			"id": "Rogue",
			"name": "Roublard",
			"description": "<p>Signifiant à ses compagnons d'attendre, un halfelin avance lentement dans la salle du donjon. Il colle son oreille à la porte, puis sort un jeu d'outils et crochète la serrure en un clin d'œil. Il disparaît ensuite dans l'ombre, lorsque son ami guerrier avance pour frapper la porte ouverte. Un humain se cache dans l'ombre d'une ruelle tandis que son complice se prépare pour l'embuscade. Quand leur cible, un esclavagiste notoire, passe en face de la ruelle, le complice crie, l'esclavagiste vient voir ce qui se passe, et la lame de l'assassin lui coupe la gorge avant qu'il ne puisse faire le moindre bruit. Une gnome agite ses doigts et soulève par magie le trousseau de clés à la ceinture du garde. En un instant, les clés sont dans sa main, la porte de la cellule est ouverte, et elle et ses compagnons sont libres de prendre la fuite.</p><p>Les roublards s'appuient sur ​​la compétence, la discrétion et les faiblesses de leurs ennemis pour prendre la main dans n'importe quelle situation. Ils ont le don de trouver la solution à n'importe quel problème, démontrant une ingéniosité et une polyvalence qui est la pierre angulaire de toute aventure réussie.</p>"
		},
		{
			"id": "Sorcerer",
			"name": "Ensorceleur",
			"description": "<p>Avec son regard éclatant d’une lumière dorée, une humaine tend sa main et libère le feu du dragon qui lui brûle les veines. Alors que l’enfer engouffre ses ennemis, une paire d’ailes émerge de son dos, puis elle prend son envol. Sa longue chevelure battue par un vent invoqué, un demi-elfe écarte les bras et lève les yeux au ciel. Le soulevant momentanément du sol, une vague de magie se décharge en lui, à travers lui et par lui, en une puissante explosion foudroyante. Accroupie derrière une stalagmite, une halfeline pointe du doigt un troglodyte qui charge. Une déflagration de feu surgit de son doigt pour atteindre la créature. Elle se replie derrière le rocher avec le sourire, inconsciente du fait que sa magie sauvage a coloré sa peau d’un bleu éclatant.</p><p>Les ensorceleurs sont les porteurs d’une magie innée qui prend sa source dans un lignage exotique, une quelconque influence d'Outremonde ou une exposition à une force cosmique inouïe. On ne peut pas étudier la sorcellerie comme on apprend un langage, pas plus qu’on ne peut apprendre à vivre une vie de légende. Personne ne choisit la sorcellerie ; le pouvoir choisit l’ensorceleur.</p>>"
		}
	]
}
